{"word_to_idx": {"редактора": 0, "еще": 1, "в": 2, "детстве": 3, "на": 4, "меня": 5, "произвела": 6, "впечатление": 7, "война": 8, "миров": 9, "уэллса": 10, "и": 11, "вот": 12, "автор": 13, "предстал": 14, "облике": 15, "историка": 16, "правда": 17, "взгляды": 18, "его": 19, "демократические": 20, "но": 21, "вполне": 22, "современны": 23, "наука": 24, "не": 25, "сильно": 26, "отличается": 27, "от": 28, "нашей": 29, "по": 30, "содержанию": 31, "а": 32, "открытые": 33, "ею": 34, "факты": 35, "свежи": 36, "как": 37, "из": 38, "учебников": 39, "авторами": 40, "значительный": 41, "книги": 42, "всей": 43, "истории": 44, "включая": 45, "естественную": 46, "одной": 47, "книге": 48, "чем": 49, "то": 50, "этом": 51, "отношении": 52, "она": 53, "напоминает": 54, "историю": 55, "западной": 56, "философии": 57, "книга": 58, "серии": 59, "изд": 60, "ва": 61, "эксмо": 62, "зеленой": 63, "читателю": 64, "купить": 65, "вариант": 66, "ибо": 67, "очерки": 68, "следует": 69, "потреблять": 70, "своем": 71, "опыте": 72, "сказать": 73, "захватывает": 74, "отдавая": 75, "честь": 76, "недостатки": 77, "издания": 78, "бумага": 79, "отсутствие": 80, "карт": 81, "даже": 82, "английские": 83, "карты": 84, "что": 85, "мешает": 86, "представить": 87, "например": 88, "просторы": 89, "азии": 90, "где": 91, "мигрируют": 92, "гунны": 93, "легко": 94, "без": 95, "особых": 96, "проблем": 97, "пришлось": 98, "заново": 99, "текст": 100, "отступая": 101, "принципа": 102, "страница": 103, "я": 104, "стал": 105, "сохранять": 106, "пункты": 107, "глав": 108, "они": 109, "возникают": 110, "сноски": 111, "даны": 112, "коричневым": 113, "мелкий": 114, "шрифт": 115, "цветом": 116, "для": 117, "удобства": 118, "навигации": 119, "сделать": 120, "содержание": 121, "вместо": 122, "копии": 123, "через": 124, "инструментов": 125, "структура": 126, "перехода": 127, "между": 128, "воспользоваться": 129, "меню": 130, "вид": 131, "схема": 132, "затем": 133, "страницы": 134, "задать": 135, "масштаб": 136, "приятного": 137, "чтения": 138, "23": 139, "26": 140, "герберт": 141, "дж": 142, "уэллс": 143, "1866": 144, "1946": 145, "x": 146, "цивилизации": 147, "первая": 148, "публикация": 149, "россии": 150, "москва": 151, "2004": 152, "05": 153, "63": 154, "3": 155, "0": 156, "4вел": 157, "у": 158, "98": 159, "перевод": 160, "е": 161, "оформление": 162, "художника": 163, "все": 164, "права": 165, "защищены": 166, "ни": 167, "одна": 168, "частей": 169, "настоящего": 170, "издание": 171, "целом": 172, "могут": 173, "быть": 174, "сохранены": 175, "печатных": 176, "формах": 177, "или": 178, "любым": 179, "другим": 180, "способом": 181, "обращены": 182, "иную": 183, "форму": 184, "информации": 185, "механическим": 186, "другими": 187, "предварительного": 188, "согласования": 189, "с": 190, "г": 191, "м": 192, "во": 193, "960": 194, "мысли": 195, "5": 196, "699": 197, "9": 198, "такого": 199, "российская": 200, "публика": 201, "знала": 202, "известный": 203, "писатель": 204, "выступил": 205, "этой": 206, "блестящий": 207, "знаток": 208, "способный": 209, "увязая": 210, "деталях": 211, "подробностях": 212, "вести": 213, "разговор": 214, "о": 215, "древнем": 216, "риме": 217, "гаутаме": 218, "крестовых": 219, "походах": 220, "личности": 221, "наполеона": 222, "бонапарта": 223, "эту": 224, "книгу": 225, "нельзя": 226, "назвать": 227, "этого": 228, "ее": 229, "слишком": 230, "относится": 231, "к": 232, "очень": 233, "просто": 234, "хорошо": 235, "образованный": 236, "любознательный": 237, "человек": 238, "интересует": 239, "же": 240, "самое": 241, "любого": 242, "исторического": 243, "процесс": 244, "смены": 245, "общественно": 246, "исторических": 247, "события": 248, "люди": 249, "их": 250, "интригами": 251, "надеждами": 252, "сотворения": 253, "мира": 254, "была": 255, "так": 256, "необыкновенно": 257, "живая": 258, "человеческая": 259, "жизнь": 260, "71": 261, "ооо": 262, "издательство": 263, "око": 264, "цель": 265, "очерков": 266, "1": 267, "были": 268, "написаны": 269, "2": 270, "материал": 271, "некоторых": 272, "сделанных": 273, "новых": 274, "4": 275, "дальнейшая": 276, "судьба": 277, "встретили": 278, "читатели": 279, "1918": 280, "1919": 281, "гг": 282, "впервые": 283, "виде": 284, "отрывков": 285, "после": 286, "тщательной": 287, "проверки": 288, "вышли": 289, "отдельной": 290, "книгой": 291, "немало": 292, "причин": 293, "автора": 294, "предпринять": 295, "году": 296, "попытку": 297, "ход": 298, "мировой": 299, "это": 300, "был": 301, "последний": 302, "самый": 303, "год": 304, "войны": 305, "окончательного": 306, "крушения": 307, "иллюзий": 308, "могли": 309, "понять": 310, "стали": 311, "ли": 312, "свидетелями": 313, "знаменовала": 314, "рождение": 315, "нового": 316, "общества": 317, "такую": 318, "простую": 319, "альтернативу": 320, "представление": 321, "мире": 322, "того": 323, "времени": 324, "ту": 325, "пору": 326, "велись": 327, "всевозможные": 328, "дискуссии": 329, "том": 330, "новому": 331, "обустроить": 332, "мировую": 333, "политику": 334, "всемирном": 335, "договоре": 336, "наций": 337, "каждый": 338, "тогда": 339, "мыслил": 340, "пытался": 341, "делать": 342, "мы": 343, "уже": 344, "отдавали": 345, "себе": 346, "отчет": 347, "всем": 348, "почти": 349, "никто": 350, "понимал": 351, "откуда": 352, "взялись": 353, "те": 354, "огромные": 355, "проблемы": 356, "которые": 357, "внезапно": 358, "обрушились": 359, "демократию": 360, "такое": 361, "могло": 362, "случиться": 363, "себя": 364, "пытаясь": 365, "за": 366, "выстрелом": 367, "сараево": 368, "более": 369, "значимые": 370, "причины": 371, "начала": 372, "хватались": 373, "сведений": 374, "сохранившихся": 375, "памяти": 376, "со": 377, "школьных": 378, "времен": 379, "вспомнить": 380, "ничего": 381, "наполовину": 382, "забытые": 383, "имена": 384, "даты": 385, "жизни": 386, "своих": 387, "королей": 388, "брались": 389, "сильнее": 390, "многообразии": 391, "ности": 392, "ученых": 393, "трудов": 394, "стараясь": 395, "разобраться": 396, "многие": 397, "принялись": 398, "составлять": 399, "собственные": 400, "историк": 401, "смысле": 402, "слова": 403, "однако": 404, "самого": 405, "моей": 406, "карьеры": 407, "постоянно": 408, "над": 409, "подобными": 410, "очерками": 411, "всегда": 412, "воспринимал": 413, "нечто": 414, "цельное": 415, "старался": 416, "приводит": 417, "движение": 418, "общие": 419, "всего": 420, "человечества": 421, "силы": 422, "история": 423, "моим": 424, "постоянным": 425, "увлечением": 426, "годы": 427, "делал": 428, "выписки": 429, "книг": 430, "моя": 431, "машина": 432, "1894": 433, "сюжет": 434, "какому": 435, "идет": 436, "человечество": 437, "может": 438, "ожидать": 439, "нашу": 440, "цивилизацию": 441, "будущем": 442, "говорит": 443, "пусть": 444, "несколько": 445, "когда": 446, "проснется": 447, "1901": 448, "попытка": 449, "обсудить": 450, "некоторые": 451, "возможные": 452, "последствия": 453, "тех": 454, "процессов": 455, "начались": 456, "наше": 457, "время": 458, "потрясения": 459, "военного": 460, "если": 461, "заставили": 462, "крайней": 463, "мере": 464, "подтолкнули": 465, "тому": 466, "чтобы": 467, "всех": 468, "сторон": 469, "взглянуть": 470, "подлинные": 471, "прошлого": 472, "до": 473, "работы": 474, "принимал": 475, "участие": 476, "деятельности": 477, "группы": 478, "проблемами": 479, "послевоенного": 480, "урегулирования": 481, "проектом": 482, "лиги": 483, "приходилось": 484, "участвовать": 485, "различных": 486, "пропагандистских": 487, "союзов": 488, "обществ": 489, "заинтересованы": 490, "лиг": 491, "никак": 492, "найти": 493, "общий": 494, "язык": 495, "имели": 496, "самые": 497, "туманные": 498, "представления": 499, "мир": 500, "человека": 501, "он": 502, "соответственно": 503, "многих": 504, "случаях": 505, "удивительно": 506, "точные": 507, "знания": 508, "своей": 509, "области": 510, "сочетались": 511, "самыми": 512, "примитивными": 513, "представлениями": 514, "об": 515, "незаметно": 516, "истокам": 517, "арийских": 518, "племен": 519, "лесах": 520, "степях": 521, "европы": 522, "далее": 523, "самым": 524, "ранним": 525, "египте": 526, "месопотамии": 527, "некогда": 528, "землях": 529, "средиземноморского": 530, "бассейна": 531, "оказались": 532, "затопленными": 533, "сравнительно": 534, "эпоху": 535, "понимать": 536, "насколько": 537, "безжалостно": 538, "европейские": 539, "историки": 540, "роль": 541, "цивилизаций": 542, "индии": 543, "китая": 544, "центральной": 545, "персии": 546, "общей": 547, "драме": 548, "прошлое": 549, "продолжает": 550, "жить": 551, "повседневности": 552, "наших": 553, "общественных": 554, "повествование": 555, "начинается": 556, "фоне": 557, "непостижимой": 558, "тайны": 559, "загадки": 560, "звезд": 561, "протяженности": 562, "пространства": 563, "потом": 564, "возникает": 565, "которая": 566, "нелегкий": 567, "путь": 568, "сознанию": 569, "сил": 570, "накапливает": 571, "волю": 572, "лет": 573, "индивидуальных": 574, "жизней": 575, "приходит": 576, "современности": 577, "нашему": 578, "полному": 579, "страха": 580, "таки": 581, "живущему": 582, "надеждой": 583, "наблюдаем": 584, "тем": 585, "проходит": 586, "своего": 587, "одинокого": 588, "зари": 589, "мирового": 590, "содружества": 591, "видим": 592, "формы": 593, "организации": 594, "человеческого": 595, "сейчас": 596, "значительно": 597, "быстрее": 598, "либо": 599, "прошлом": 600, "нашего": 601, "повествования": 602, "вынуждены": 603, "поставить": 604, "знак": 605, "вопроса": 606, "ведь": 607, "который": 608, "подводит": 609, "читателя": 610, "последнему": 611, "рубежу": 612, "которым": 613, "только": 614, "начинают": 615, "складываться": 616, "тихо": 617, "ему": 618, "наследие": 619, "нет": 620, "смысла": 621, "утверждать": 622, "эти": 623, "большее": 624, "современный": 625, "взгляд": 626, "наш": 627, "сложился": 628, "последние": 629, "сто": 630, "усилиями": 631, "других": 632, "исследователей": 633, "природы": 634, "также": 635, "психологов": 636, "археологов": 637, "историков": 638, "столетие": 639, "назад": 640, "историческая": 641, "выходила": 642, "стены": 643, "исследователь": 644, "наши": 645, "дни": 646, "неохотой": 647, "вынужден": 648, "уступить": 649, "место": 650, "документы": 651, "пытается": 652, "исторической": 653, "перспективе": 654, "обширную": 655, "перспективу": 656, "стараются": 657, "охватить": 658, "работе": 659, "ограничения": 660, "сегодняшнего": 661, "дня": 662, "каких": 663, "бы": 664, "было": 665, "претензий": 666, "бессмертие": 667, "данный": 668, "очерк": 669, "1931": 670, "года": 671, "последует": 672, "своими": 673, "ранними": 674, "книжный": 675, "развал": 676, "способные": 677, "которых": 678, "будет": 679, "больше": 680, "возможностей": 681, "средств": 682, "новые": 683, "форме": 684, "намного": 685, "предпочел": 686, "скажем": 687, "2031": 688, "наверное": 689, "большим": 690, "любопытством": 691, "иллюстрации": 692, "да": 693, "каким": 694, "чудом": 695, "нас": 696, "руках": 697, "оказался": 698, "экземпляр": 699, "первым": 700, "делом": 701, "уверен": 702, "рассматривать": 703, "пояснения": 704, "ним": 705, "последних": 706, "главах": 707, "какие": 708, "невероятные": 709, "достижения": 710, "вернулись": 711, "началу": 712, "этих": 713, "поступил": 714, "сохранилось": 715, "спустя": 716, "вероятно": 717, "изложение": 718, "первых": 719, "изменений": 720, "исключением": 721, "разве": 722, "сотен": 723, "свет": 724, "неизвестные": 725, "детали": 726, "событий": 727, "кроме": 728, "под": 729, "земли": 730, "морских": 731, "глубин": 732, "находки": 733, "черепа": 734, "орудия": 735, "труда": 736, "города": 737, "памятники": 738, "культур": 739, "народов": 740, "раньше": 741, "подозревали": 742, "точнее": 743, "полнее": 744, "возможно": 745, "углом": 746, "зрения": 747, "гораздо": 748, "известно": 749, "доколумбовой": 750, "америке": 751, "прежнему": 752, "будем": 753, "говорить": 754, "карле": 755, "великом": 756, "цезаре": 757, "выдающихся": 758, "личностях": 759, "недавнего": 760, "примеру": 761, "наполеон": 762, "будут": 763, "восприниматься": 764, "второстепенные": 765, "персонажи": 766, "основной": 767, "задачей": 768, "простыми": 769, "легкими": 770, "рассказывал": 771, "выросла": 772, "первую": 773, "очередь": 774, "согласились": 775, "стать": 776, "правильность": 777, "дат": 778, "имен": 779, "т": 780, "д": 781, "нужно": 782, "касалось": 783, "фактического": 784, "материала": 785, "всецело": 786, "полагался": 787, "наставников": 788, "оставил": 789, "собой": 790, "полное": 791, "право": 792, "отстаивать": 793, "собственное": 794, "мнение": 795, "суждений": 796, "результатом": 797, "оживленных": 798, "споров": 799, "стало": 800, "появления": 801, "множества": 802, "комментариев": 803, "тексту": 804, "иногда": 805, "самом": 806, "тексте": 807, "забавляли": 808, "друзей": 809, "словно": 810, "семейные": 811, "шутки": 812, "менее": 813, "избавиться": 814, "них": 815, "невозможно": 816, "пор": 817, "пока": 818, "четырех": 819, "основных": 820, "помощников": 821, "стояли": 822, "рядом": 823, "именем": 824, "титульном": 825, "листе": 826, "поддерживая": 827, "некотором": 828, "роде": 829, "нее": 830, "большинству": 831, "читателей": 832, "показались": 833, "сути": 834, "изложения": 835, "ссылки": 836, "другие": 837, "источники": 838, "различные": 839, "необходимы": 840, "исследователя": 841, "очерках": 842, "излишне": 843, "многочисленными": 844, "сам": 845, "теперь": 846, "признать": 847, "слегка": 848, "настоящее": 849, "добавлений": 850, "оно": 851, "прочих": 852, "отступлений": 853, "темы": 854, "ясным": 855, "отличие": 856, "прежних": 857, "изданий": 858, "здесь": 859, "освобождает": 860, "дальнейшей": 861, "ответственности": 862, "про": 863, "помогли": 864, "выбраться": 865, "опасных": 866, "скрытых": 867, "подстерегавших": 868, "пути": 869, "нынешней": 870, "свободе": 871, "знанию": 872, "можно": 873, "ясно": 874, "полно": 875, "передать": 876, "той": 877, "великой": 878, "которой": 879, "смог": 880, "поддержки": 881, "никаких": 882, "сомнений": 883, "относительно": 884, "фактов": 885, "приведенных": 886, "многократно": 887, "говорилось": 888, "раз": 889, "подвергалась": 890, "самой": 891, "критике": 892, "разу": 893, "точности": 894, "критики": 895, "никуда": 896, "избежать": 897, "угодить": 898, "составил": 899, "уме": 900, "свой": 901, "рабочий": 902, "миру": 903, "своему": 904, "месту": 905, "читатель": 906, "поневоле": 907, "соглашаться": 908, "одним": 909, "мнением": 910, "отвергать": 911, "другое": 912, "естественно": 913, "есть": 914, "свои": 915, "своя": 916, "точка": 917, "едва": 918, "нибудь": 919, "удастся": 920, "отстаивал": 921, "свою": 922, "позицию": 923, "держа": 924, "любую": 925, "другую": 926, "исторические": 927, "сведения": 928, "должен": 929, "помнить": 930, "судья": 931, "индивидуальности": 932, "кто": 933, "настоящий": 934, "момент": 935, "выступает": 936, "своим": 937, "свидетельством": 938, "уверенностью": 939, "честно": 940, "беспристрастно": 941, "поделиться": 942, "впечатлениями": 943, "судьбы": 944, "открылась": 945, "взору": 946, "предпринята": 947, "сферу": 948, "человеческой": 949, "искусство": 950, "любая": 951, "музыки": 952, "другого": 953, "вида": 954, "искусства": 955, "имеет": 956, "узкие": 957, "рамки": 958, "рассказать": 959, "появлении": 960, "форм": 961, "методов": 962, "единственный": 963, "способ": 964, "произведения": 965, "увидеть": 966, "услышать": 967, "великих": 968, "мастеров": 969, "названия": 970, "шедевров": 971, "входит": 972, "планы": 973, "новый": 974, "неизбежно": 975, "появился": 976, "связи": 977, "последними": 978, "археологическими": 979, "раскопками": 980, "возникла": 981, "необходимость": 982, "тщательно": 983, "посвященный": 984, "первой": 985, "войне": 986, "части": 987, "касающиеся": 988, "периода": 989, "сильны": 990, "оценки": 991, "беспристрастными": 992, "политике": 993, "природа": 994, "финансовых": 995, "экономических": 996, "стала": 997, "яснее": 998, "кризиса": 999, "1929": 1000, "тоже": 1001, "чрезвычайно": 1002, "суд": 1003, "нисколько": 1004, "значения": 1005, "стыжусь": 1006, "работу": 1007, "малейших": 1008, "остается": 1009, "придет": 1010, "несомненно": 1011, "лучшие": 1012, "написанные": 1013, "им": 1014, "работа": 1015, "хижина": 1016, "месте": 1017, "построен": 1018, "дворец": 1019, "эта": 1020, "откроет": 1021, "современные": 1022, "мужчины": 1023, "женщины": 1024, "узнать": 1025, "прожить": 1026, "сегодняшний": 1027, "день": 1028, "глава": 1029, "земля": 1030, "пространстве": 1031, "каков": 1032, "подлинный": 1033, "возраст": 1034, "прежде": 1035, "приступить": 1036, "пару": 1037, "слов": 1038, "сцене": 1039, "поставлена": 1040, "наша": 1041, "обстановке": 1042, "развиваться": 1043, "столетий": 1044, "людей": 1045, "окружающем": 1046, "претерпели": 1047, "значительные": 1048, "изменения": 1049, "одновременно": 1050, "этим": 1051, "само": 1052, "перестают": 1053, "казаться": 1054, "столь": 1055, "значимыми": 1056, "узнали": 1057, "составляющая": 1058, "часть": 1059, "некоего": 1060, "целого": 1061, "обширного": 1062, "протяженного": 1063, "удивительного": 1064, "предки": 1065, "представлялась": 1066, "лишь": 1067, "основанием": 1068, "обитаемого": 1069, "небо": 1070, "куполом": 1071, "солнце": 1072, "луна": 1073, "звезды": 1074, "представлении": 1075, "первобытного": 1076, "разом": 1077, "совершали": 1078, "проходя": 1079, "половину": 1080, "небесному": 1081, "земной": 1082, "вавилонские": 1083, "китайские": 1084, "астрономы": 1085, "веков": 1086, "наблюдений": 1087, "звездами": 1088, "продолжали": 1089, "верить": 1090, "мыслителей": 1091, "греции": 1092, "возникло": 1093, "планеты": 1094, "греки": 1095, "мог": 1096, "вообразить": 1097, "вселенная": 1098, "шар": 1099, "оставался": 1100, "центром": 1101, "вокруг": 1102, "центра": 1103, "двигались": 1104, "неподвижные": 1105, "xv": 1106, "сознание": 1107, "смогло": 1108, "продвинуться": 1109, "дальше": 1110, "коперник": 1111, "предположение": 1112, "центре": 1113, "находится": 1114, "именно": 1115, "коперника": 1116, "xvii": 1117, "изобретения": 1118, "телескопа": 1119, "появление": 1120, "усовершенствование": 1121, "обозначает": 1122, "этап": 1123, "развития": 1124, "новое": 1125, "видение": 1126, "живым": 1127, "проницательным": 1128, "умом": 1129, "смогли": 1130, "придумать": 1131, "микроскопа": 1132, "практического": 1133, "применения": 1134, "линзам": 1135, "хоть": 1136, "жили": 1137, "котором": 1138, "стекло": 1139, "качество": 1140, "улучшалось": 1141, "протяжении": 1142, "нескольких": 1143, "повседневной": 1144, "греков": 1145, "широко": 1146, "использовались": 1147, "конечно": 1148, "заметить": 1149, "очертания": 1150, "предметов": 1151, "занятием": 1152, "возвышенным": 1153, "уделом": 1154, "философов": 1155, "таких": 1156, "архимед": 1157, "герон": 1158, "горды": 1159, "учиться": 1160, "чему": 1161, "простых": 1162, "ремесленников": 1163, "невежество": 1164, "первое": 1165, "приходится": 1166, "расплачиваться": 1167, "подобную": 1168, "гордыню": 1169, "философу": 1170, "недоставало": 1171, "практических": 1172, "ремесленника": 1173, "научных": 1174, "знаний": 1175, "поэтому": 1176, "ждать": 1177, "новой": 1178, "эпохи": 1179, "целое": 1180, "тысячелетие": 1181, "пришло": 1182, "помощь": 1183, "астроному": 1184, "галилея": 1185, "астрономия": 1186, "телескоп": 1187, "развивались": 1188, "вместе": 1189, "занавес": 1190, "невежества": 1191, "ложных": 1192, "представлений": 1193, "скрывали": 1194, "глубины": 1195, "космоса": 1196, "центр": 1197, "вселенной": 1198, "задумался": 1199, "пересмотреть": 1200, "понятие": 1201, "положении": 1202, "знаем": 1203, "включить": 1204, "число": 1205, "больших": 1206, "одно": 1207, "меньших": 1208, "светил": 1209, "освободить": 1210, "воображение": 1211, "технических": 1212, "приспособлений": 1213, "него": 1214, "сравнить": 1215, "воздействию": 1216, "научные": 1217, "открытий": 1218, "1814": 1219, "окружающего": 1220, "три": 1221, "века": 1222, "позднее": 1223, "осознание": 1224, "подлинного": 1225, "возраста": 1226, "немыслимо": 1227, "долгой": 1228, "среди": 1229, "древности": 1230, "кажется": 1231, "индийских": 1232, "можем": 1233, "какое": 1234, "бесконечных": 1235, "александрийский": 1236, "i": 1237, "н": 1238, "э": 1239, "ученый": 1240, "дал": 1241, "систематическое": 1242, "достижений": 1243, "античной": 1244, "науки": 1245, "математике": 1246, "1787": 1247, "1826": 1248, "немецкий": 1249, "физик": 1250, "усовершенствовал": 1251, "изготовление": 1252, "подробно": 1253, "описал": 1254, "линии": 1255, "солнца": 1256, "прошел": 1257, "этот": 1258, "европейской": 1259, "культуре": 1260, "немногим": 1261, "двухсот": 1262, "отводили": 1263, "удивление": 1264, "короткий": 1265, "срок": 1266, "всеобщей": 1267, "изданной": 1268, "объединением": 1269, "лондоне": 1270, "1779": 1271, "точно": 1272, "создан": 1273, "4004": 1274, "рождества": 1275, "христова": 1276, "равноденствия": 1277, "венцом": 1278, "создания": 1279, "сотворение": 1280, "эдеме": 1281, "двух": 1282, "днях": 1283, "уверенность": 1284, "делались": 1285, "утверждения": 1286, "буквальном": 1287, "понимании": 1288, "библейских": 1289, "верят": 1290, "текстов": 1291, "библии": 1292, "готовы": 1293, "непосредственный": 1294, "факт": 1295, "разрушить": 1296, "временной": 1297, "барьер": 1298, "открыть": 1299, "маленьким": 1300, "вчера": 1301, "шести": 1302, "тысячелетий": 1303, "миллионы": 1304, "подобных": 1305, "дней": 1306, "суждено": 1307, "геологии": 1308, "особенности": 1309, "задолго": 1310, "xviii": 1311, "два": 1312, "часто": 1313, "геологических": 1314, "явления": 1315, "прямо": 1316, "взывали": 1317, "обширные": 1318, "районы": 1319, "открытых": 1320, "напластования": 1321, "каменистых": 1322, "пород": 1323, "сложиться": 1324, "достаточно": 1325, "длительные": 1326, "периоды": 1327, "пласты": 1328, "оказывались": 1329, "образовывали": 1330, "складки": 1331, "один": 1332, "другой": 1333, "таким": 1334, "образом": 1335, "предполагал": 1336, "длительное": 1337, "действие": 1338, "огромных": 1339, "природных": 1340, "вторых": 1341, "окаменевшие": 1342, "остатки": 1343, "существ": 1344, "похожие": 1345, "кости": 1346, "ныне": 1347, "существующих": 1348, "видов": 1349, "геологические": 1350, "слои": 1351, "ископаемые": 1352, "начали": 1353, "изучать": 1354, "xix": 1355, "появилось": 1356, "понимание": 1357, "масштаба": 1358, "данных": 1359, "перед": 1360, "взором": 1361, "летопись": 1362, "окаменелостей": 1363, "преодолеть": 1364, "сопротивление": 1365, "интерпретацию": 1366, "временем": 1367, "горизонты": 1368, "шире": 1369, "двести": 1370, "ограничивалось": 1371, "пределом": 1372, "шесть": 1373, "тысяч": 1374, "поднят": 1375, "миллионов": 1376, "вкратце": 1377, "нам": 1378, "физических": 1379, "вращающийся": 1380, "хотя": 1381, "обширной": 1382, "материи": 1383, "огромном": 1384, "космос": 1385, "большей": 1386, "представляет": 1387, "расстоянии": 1388, "друг": 1389, "друга": 1390, "расположены": 1391, "тепла": 1392, "света": 1393, "называют": 1394, "движутся": 1395, "долгое": 1396, "замечали": 1397, "движения": 1398, "потому": 1399, "находятся": 1400, "далеко": 1401, "должны": 1402, "пройти": 1403, "тысячелетия": 1404, "станет": 1405, "разница": 1406, "небе": 1407, "много": 1408, "египтяне": 1409, "составляли": 1410, "звездного": 1411, "неба": 1412, "показывают": 1413, "созвездий": 1414, "изменились": 1415, "проделали": 1416, "весьма": 1417, "говорим": 1418, "отличить": 1419, "планет": 1420, "расстояние": 1421, "велико": 1422, "несмотря": 1423, "огромный": 1424, "размер": 1425, "мощный": 1426, "кажутся": 1427, "точками": 1428, "яркими": 1429, "впрочем": 1430, "рассмотреть": 1431, "похожи": 1432, "облака": 1433, "пара": 1434, "называем": 1435, "совсем": 1436, "недавно": 1437, "открыто": 1438, "существование": 1439, "называемых": 1440, "черных": 1441, "облаков": 1442, "темной": 1443, "достигают": 1444, "размеров": 1445, "знали": 1446, "существовании": 1447, "расположенных": 1448, "ними": 1449, "звезда": 1450, "расположена": 1451, "близко": 1452, "шаром": 1453, "природе": 1454, "звездам": 1455, "воспринимаем": 1456, "несравненно": 1457, "ближе": 1458, "составляет": 1459, "сорок": 1460, "девять": 1461, "км": 1462, "диаметр": 1463, "миллион": 1464, "триста": 1465, "девяносто": 1466, "масса": 1467, "тридцать": 1468, "массу": 1469, "куда": 1470, "массивных": 1471, "тяжело": 1472, "реальный": 1473, "смысл": 1474, "максима": 1475, "начальной": 1476, "скорости": 1477, "сторону": 1478, "ей": 1479, "понадобилось": 1480, "семь": 1481, "достичь": 1482, "цели": 1483, "речь": 1484, "внутри": 1485, "установлено": 1486, "1923": 1487, "1924": 1488, "американским": 1489, "черная": 1490, "фаза": 1491, "эволюции": 1492, "самых": 1493, "плотность": 1494, "велика": 1495, "покинуть": 1496, "окрестностей": 1497, "сравнению": 1498, "шариком": 1499, "сантиметр": 1500, "метр": 1501, "вращается": 1502, "оси": 1503, "атмосфера": 1504, "настолько": 1505, "металлы": 1506, "там": 1507, "состоянии": 1508, "догадываться": 1509, "большом": 1510, "подобные": 1511, "тела": 1512, "видеть": 1513, "отражают": 1514, "солнечный": 1515, "близки": 1516, "легкостью": 1517, "наблюдать": 1518, "небосводе": 1519, "ночь": 1520, "сменяет": 1521, "меняется": 1522, "положение": 1523, "неподвижных": 1524, "пространство": 1525, "незначительное": 1526, "нем": 1527, "занимает": 1528, "следующем": 1529, "примере": 1530, "сказали": 1531, "поперечнике": 1532, "ста": 1533, "семи": 1534, "метров": 1535, "размером": 1536, "зернышко": 1537, "тридцати": 1538, "солнцу": 1539, "две": 1540, "40": 1541, "77": 1542, "землей": 1543, "идут": 1544, "юпитер": 1545, "556": 1546, "нептуна": 1547, "заняла": 1548, "час": 1549, "этими": 1550, "значительное": 1551, "количество": 1552, "большая": 1553, "марсом": 1554, "пыли": 1555, "систему": 1556, "бескрайних": 1557, "пространств": 1558, "пределами": 1559, "остальное": 1560, "нами": 1561, "немыслимом": 1562, "холодный": 1563, "вспомним": 1564, "маленькое": 1565, "удалена": 1566, "километров": 1567, "современным": 1568, "данным": 1569, "70": 1570, "состоит": 1571, "водорода": 1572, "27": 1573, "гелия": 1574, "находящихся": 1575, "остальные": 1576, "элементы": 1577, "происходят": 1578, "реакции": 1579, "ядер": 1580, "является": 1581, "основой": 1582, "1930": 1583, "открыта": 1584, "последняя": 1585, "известных": 1586, "системы": 1587, "модели": 1588, "метрового": 1589, "шара": 1590, "ство": 1591, "видимых": 1592, "находилось": 1593, "сотнях": 1594, "давайте": 1595, "снова": 1596, "обратимся": 1597, "земле": 1598, "чуть": 1599, "меньше": 1600, "двенадцати": 1601, "восьмисот": 1602, "поверхность": 1603, "участки": 1604, "горы": 1605, "впадины": 1606, "поверхности": 1607, "слоем": 1608, "воды": 1609, "морями": 1610, "максимальная": 1611, "глубина": 1612, "земного": 1613, "океана": 1614, "около": 1615, "одиннадцати": 1616, "мало": 1617, "сравнении": 1618, "окружает": 1619, "тонкий": 1620, "воздушный": 1621, "покров": 1622, "при": 1623, "подъеме": 1624, "шаре": 1625, "горного": 1626, "восхождения": 1627, "воздух": 1628, "постепенно": 1629, "становится": 1630, "плотным": 1631, "поддерживать": 1632, "высоте": 1633, "свыше": 1634, "воздуха": 1635, "самая": 1636, "которую": 1637, "подняться": 1638, "птица": 1639, "говорят": 1640, "высоту": 1641, "большинство": 1642, "птиц": 1643, "насекомых": 1644, "поднимали": 1645, "воздушных": 1646, "аэропланах": 1647, "падали": 1648, "меньшей": 1649, "высоты": 1650, "аэропланам": 1651, "удавалось": 1652, "подниматься": 1653, "выше": 1654, "воздушные": 1655, "одиннадцатикилометровой": 1656, "отметки": 1657, "стоило": 1658, "немалых": 1659, "усилий": 1660, "небольшие": 1661, "людьми": 1662, "борту": 1663, "поднимались": 1664, "возможна": 1665, "нижних": 1666, "слоях": 1667, "атмосферы": 1668, "верхних": 1669, "моря": 1670, "глубже": 1671, "сотни": 1672, "уровня": 1673, "неизвестны": 1674, "иные": 1675, "существуют": 1676, "деле": 1677, "узких": 1678, "планете": 1679, "безжизненным": 1680, "ученые": 1681, "возможность": 1682, "существования": 1683, "предположения": 1684, "завершим": 1685, "краткий": 1686, "рассмотрим": 1687, "предмет": 1688, "точки": 1689, "геологи": 1690, "исследователи": 1691, "физики": 1692, "обнаружена": 1693, "глубине": 1694, "имеют": 1695, "описать": 1696, "картину": 1697, "возникновения": 1698, "мнению": 1699, "определенный": 1700, "представляло": 1701, "плотное": 1702, "вращения": 1703, "фрагментов": 1704, "отделились": 1705, "превратились": 1706, "разделилась": 1707, "большую": 1708, "саму": 1709, "землю": 1710, "меньшую": 1711, "луну": 1712, "долго": 1713, "спросить": 1714, "существует": 1715, "вопрос": 1716, "привлекал": 1717, "особое": 1718, "внимание": 1719, "ранние": 1720, "разнились": 1721, "вопросе": 1722, "удалось": 1723, "прийти": 1724, "общему": 1725, "математики": 1726, "небесных": 1727, "тел": 1728, "процессах": 1729, "распада": 1730, "возрасте": 1731, "поры": 1732, "какой": 1733, "отделяет": 1734, "промежуток": 1735, "миллиарда": 1736, "определяется": 1737, "промежутке": 1738, "примерно": 1739, "пяти": 1740, "миллиардов": 1741, "сэр": 1742, "джеймс": 1743, "джине": 1744, "миллиард": 1745, "температура": 1746, "арктического": 1747, "учитывая": 1748, "социального": 1749, "существа": 1750, "дает": 1751, "неограниченные": 1752, "возможности": 1753, "этому": 1754, "властелином": 1755, "7": 1756, "млрд": 1757, "простейших": 1758, "8": 1759, "1877": 1760, "английский": 1761, "теория": 1762, "упоминает": 1763, "передает": 1764, "повести": 1765, "вторая": 1766, "первые": 1767, "живые": 1768, "естественный": 1769, "отбор": 1770, "изменение": 1771, "достоверно": 1772, "зародилась": 1773, "счет": 1774, "идей": 1775, "предположений": 1776, "убеждению": 1777, "берет": 1778, "свое": 1779, "начало": 1780, "солнцем": 1781, "мелководье": 1782, "неглубоких": 1783, "заливах": 1784, "вдоль": 1785, "берегов": 1786, "морей": 1787, "вероятности": 1788, "началась": 1789, "некая": 1790, "неотвратимо": 1791, "приобретала": 1792, "отличительные": 1793, "нигде": 1794, "специфических": 1795, "условий": 1796, "химических": 1797, "возможным": 1798, "вне": 1799, "всяких": 1800, "происходит": 1801, "никакого": 1802, "зарождение": 1803, "естественным": 1804, "процессом": 1805, "наступит": 1806, "смогут": 1807, "повторить": 1808, "биологи": 1809, "убеждены": 1810, "соответствующих": 1811, "условиях": 1812, "вода": 1813, "точку": 1814, "превращается": 1815, "лед": 1816, "противоположной": 1817, "данной": 1818, "определять": 1819, "какая": 1820, "точек": 1821, "верна": 1822, "появилась": 1823, "неизбежный": 1824, "вмешательства": 1825, "какого": 1826, "фактора": 1827, "неприемлемой": 1828, "религиозной": 1829, "причина": 1830, "заключена": 1831, "столько": 1832, "идеи": 1833, "сколько": 1834, "религиозного": 1835, "сознания": 1836, "означает": 1837, "обладать": 1838, "душой": 1839, "приписываются": 1840, "разнообразные": 1841, "нравственные": 1842, "качества": 1843, "мертвой": 1844, "сложно": 1845, "почему": 1846, "роста": 1847, "дерева": 1848, "непостижимым": 1849, "удивительное": 1850, "сочетание": 1851, "элементов": 1852, "игра": 1853, "водной": 1854, "волны": 1855, "ветер": 1856, "песчаном": 1857, "берегу": 1858, "зачем": 1859, "разделять": 1860, "неодушевленное": 1861, "зарождалась": 1862, "огромными": 1863, "массами": 1864, "небеса": 1865, "темными": 1866, "штормов": 1867, "мощные": 1868, "вулканические": 1869, "суши": 1870, "голой": 1871, "растительности": 1872, "непрерывные": 1873, "прокатывались": 1874, "ней": 1875, "бурными": 1876, "потоками": 1877, "море": 1878, "массы": 1879, "осадков": 1880, "оседали": 1881, "морском": 1882, "дне": 1883, "впоследствии": 1884, "превратившись": 1885, "глины": 1886, "песок": 1887, "исследовали": 1888, "накопления": 1889, "каком": 1890, "дошли": 1891, "начиная": 1892, "остались": 1893, "наиболее": 1894, "ранних": 1895, "эпох": 1896, "недавних": 1897, "отложения": 1898, "подвергаясь": 1899, "разрушению": 1900, "определенных": 1901, "следов": 1902, "маленькими": 1903, "оставив": 1904, "признаков": 1905, "появились": 1906, "твердые": 1907, "скелеты": 1908, "породах": 1909, "появляться": 1910, "исследовать": 1911, "первичные": 1912, "геологической": 1913, "литературе": 1914, "детально": 1915, "окаменелости": 1916, "находят": 1917, "порядок": 1918, "породы": 1919, "слой": 1920, "древние": 1921, "видимо": 1922, "времена": 1923, "горячей": 1924, "появиться": 1925, "паром": 1926, "воздухом": 1927, "атмосфере": 1928, "высоких": 1929, "дождем": 1930, "превращался": 1931, "пар": 1932, "успевал": 1933, "скалы": 1934, "описывает": 1935, "недавний": 1936, "период": 1937, "стадиях": 1938, "отсутствовала": 1939, "пейзаж": 1940, "напоминал": 1941, "лунный": 1942, "множеством": 1943, "расплавленной": 1944, "застывали": 1945, "корка": 1946, "жидкой": 1947, "некоторое": 1948, "плавились": 1949, "образовался": 1950, "твердым": 1951, "долгого": 1952, "начал": 1953, "теплым": 1954, "первобытным": 1955, "образуя": 1956, "заводи": 1957, "озера": 1958, "потоки": 1959, "стекали": 1960, "скал": 1961, "приносили": 1962, "уровень": 1963, "осадочные": 1964, "покрывались": 1965, "породами": 1966, "местах": 1967, "покрыты": 1968, "позднейшей": 1969, "провели": 1970, "земных": 1971, "отступили": 1972, "ранее": 1973, "содержится": 1974, "безжизненными": 1975, "осадочных": 1976, "встречается": 1977, "вещество": 1978, "черный": 1979, "свинец": 1980, "красный": 1981, "железа": 1982, "считают": 1983, "необходима": 1984, "деятельность": 1985, "живых": 1986, "наверняка": 1987, "причине": 1988, "называть": 1989, "складывались": 1990, "древняя": 1991, "эпоха": 1992, "предполагают": 1993, "структуру": 1994, "скелетов": 1995, "сохранились": 1996, "гибели": 1997, "воздействие": 1998, "вызвало": 1999, "покрывают": 2000, "содержатся": 2001, "признаки": 2002, "следы": 2003, "древнейших": 2004, "организмов": 2005, "просты": 2006, "растений": 2007, "водорослей": 2008, "отпечатки": 2009, "напоминающие": 2010, "след": 2011, "иле": 2012, "второй": 2013, "отложений": 2014, "получил": 2015, "название": 2016, "долгий": 2017, "протерозойских": 2018, "третий": 2019, "обнаружить": 2020, "разнообразие": 2021, "появляются": 2022, "рыб": 2023, "червей": 2024, "большое": 2025, "наземных": 2026, "животных": 2027, "называется": 2028, "палеозоем": 2029, "распространялась": 2030, "развивалась": 2031, "морях": 2032, "вышла": 2033, "сушу": 2034, "нижнем": 2035, "палеозое": 2036, "наибольшее": 2037, "распространение": 2038, "получили": 2039, "называемые": 2040, "трилобиты": 2041, "ползали": 2042, "морскому": 2043, "дну": 2044, "большие": 2045, "морские": 2046, "улитки": 2047, "настоящими": 2048, "ракоскорпионы": 2049, "представители": 2050, "отдельных": 2051, "достигали": 2052, "длину": 2053, "трех": 2054, "представляли": 2055, "наивысший": 2056, "ранней": 2057, "множестве": 2058, "водились": 2059, "панцирные": 2060, "рыбы": 2061, "брахиоподы": 2062, "поражает": 2063, "бегать": 2064, "летать": 2065, "плавать": 2066, "быстро": 2067, "умело": 2068, "принимать": 2069, "размеры": 2070, "походила": 2071, "микроскопом": 2072, "взятой": 2073, "любой": 2074, "лужицы": 2075, "пожалуй": 2076, "такой": 2077, "морского": 2078, "мелководья": 2079, "раннем": 2080, "продолжавшемся": 2081, "суша": 2082, "тот": 2083, "очевидности": 2084, "пустынной": 2085, "находим": 2086, "живое": 2087, "проводило": 2088, "водой": 2089, "долгих": 2090, "вся": 2091, "земная": 2092, "безжизненная": 2093, "планета": 2094, "эпохой": 2095, "образования": 2096, "господства": 2097, "нашим": 2098, "представлены": 2099, "слоями": 2100, "напластованиями": 2101, "первыми": 2102, "верхнего": 2103, "палеозоя": 2104, "различают": 2105, "значительных": 2106, "следом": 2107, "средняя": 2108, "обширный": 2109, "продолжался": 2110, "дошло": 2111, "множество": 2112, "окаменелых": 2113, "остатков": 2114, "костей": 2115, "ископаемых": 2116, "рептилий": 2117, "вскоре": 2118, "пойдет": 2119, "принадлежащие": 2120, "эпохе": 2121, "называемой": 2122, "кайнозоем": 2123, "новая": 2124, "великий": 2125, "совершенно": 2126, "недавнее": 2127, "буквально": 2128, "вчерашние": 2129, "реки": 2130, "пыль": 2131, "которыми": 2132, "ставшие": 2133, "сами": 2134, "являются": 2135, "историческим": 2136, "документом": 2137, "забывать": 2138, "летописи": 2139, "намека": 2140, "организованность": 2141, "происходило": 2142, "разумны": 2143, "прочитать": 2144, "разбросаны": 2145, "рассеяны": 2146, "разные": 2147, "стороны": 2148, "небрежно": 2149, "построенный": 2150, "дом": 2151, "последовательно": 2152, "пережил": 2153, "нашествие": 2154, "землетрясение": 2155, "пожар": 2156, "долгие": 2157, "ногами": 2158, "древних": 2159, "известны": 2160, "грекам": 2161, "vi": 2162, "спорили": 2163, "александрии": 2164, "iii": 2165, "эратосфен": 2166, "подвел": 2167, "географии": 2168, "страбон": 2169, "64": 2170, "24": 2171, "неведомых": 2172, "знал": 2173, "латинский": 2174, "поэт": 2175, "овидий": 2176, "считая": 2177, "неуклюжие": 2178, "попытки": 2179, "творческой": 2180, "обращали": 2181, "арабские": 2182, "писатели": 2183, "леонардо": 2184, "винчи": 2185, "живший": 2186, "начале": 2187, "xvi": 2188, "1452": 2189, "1519": 2190, "европейцев": 2191, "подлинном": 2192, "значении": 2193, "полтора": 2194, "столетия": 2195, "серьезно": 2196, "работать": 2197, "страниц": 2198, "находившихся": 2199, "забвении": 2200, "предыдущем": 2201, "разделе": 2202, "дали": 2203, "четкого": 2204, "определения": 2205, "стоит": 2206, "перечислить": 2207, "явлении": 2208, "которое": 2209, "теплых": 2210, "водах": 2211, "раннего": 2212, "бесконечности": 2213, "встретить": 2214, "ок": 2215, "276": 2216, "величайшие": 2217, "античности": 2218, "живой": 2219, "поразительно": 2220, "отличаются": 2221, "обладают": 2222, "определенной": 2223, "силой": 2224, "нуждаются": 2225, "питании": 2226, "растут": 2227, "питаются": 2228, "корней": 2229, "почве": 2230, "ветвей": 2231, "воздухе": 2232, "дают": 2233, "подобным": 2234, "существам": 2235, "помощью": 2236, "спор": 2237, "семян": 2238, "способами": 2239, "размножения": 2240, "воспроизводство": 2241, "характеристик": 2242, "особь": 2243, "живет": 2244, "потомство": 2245, "умирает": 2246, "силу": 2247, "необходимости": 2248, "такие": 2249, "природные": 2250, "животным": 2251, "растениям": 2252, "предметы": 2253, "кристаллы": 2254, "установленных": 2255, "пределов": 2256, "величины": 2257, "самостоятельно": 2258, "двигаться": 2259, "отсутствует": 2260, "обмен": 2261, "веществ": 2262, "однажды": 2263, "размножение": 2264, "рост": 2265, "приводят": 2266, "удивительным": 2267, "последствиям": 2268, "молодые": 2269, "особи": 2270, "производят": 2271, "сразу": 2272, "стадий": 2273, "превращение": 2274, "становятся": 2275, "родителей": 2276, "никогда": 2277, "повторяют": 2278, "отличия": 2279, "индивидуальными": 2280, "тысяча": 2281, "бабочек": 2282, "дать": 2283, "следующий": 2284, "такими": 2285, "предшественники": 2286, "каждой": 2287, "небольшое": 2288, "индивидуальные": 2289, "поскольку": 2290, "обычно": 2291, "уж": 2292, "пристально": 2293, "иное": 2294, "дело": 2295, "свете": 2296, "произошли": 2297, "мужчин": 2298, "женщин": 2299, "живших": 2300, "1800": 2301, "повторяет": 2302, "кого": 2303, "ушедшего": 2304, "поколения": 2305, "справедливо": 2306, "отношению": 2307, "людям": 2308, "любому": 2309, "другому": 2310, "типу": 2311, "каждом": 2312, "поколении": 2313, "каждого": 2314, "биологического": 2315, "проявляются": 2316, "ко": 2317, "современному": 2318, "человеку": 2319, "особей": 2320, "должно": 2321, "произойти": 2322, "поколением": 2323, "определенным": 2324, "окажутся": 2325, "слабыми": 2326, "длительность": 2327, "отдельного": 2328, "организма": 2329, "оказать": 2330, "влияние": 2331, "случайность": 2332, "выгодное": 2333, "совпадение": 2334, "обстоятельств": 2335, "производить": 2336, "слабых": 2337, "приспособленными": 2338, "добывать": 2339, "пищу": 2340, "врагов": 2341, "трудных": 2342, "происходить": 2343, "своеобразный": 2344, "неприспособленных": 2345, "пользу": 2346, "сильных": 2347, "приспособленных": 2348, "отбором": 2349, "факта": 2350, "виды": 2351, "условия": 2352, "остаются": 2353, "неизменными": 2354, "каждым": 2355, "новым": 2356, "приспосабливаются": 2357, "условиям": 2358, "оказываются": 2359, "адаптация": 2360, "бывает": 2361, "неполной": 2362, "оказывается": 2363, "способность": 2364, "проявлению": 2365, "особенностей": 2366, "строении": 2367, "числе": 2368, "возникновению": 2369, "обычные": 2370, "различия": 2371, "мутации": 2372, "борьбу": 2373, "выживание": 2374, "помогать": 2375, "борьбе": 2376, "вообще": 2377, "влиять": 2378, "дальнейшую": 2379, "судьбу": 2380, "первом": 2381, "случае": 2382, "втором": 2383, "последнем": 2384, "сохраниться": 2385, "принося": 2386, "пользы": 2387, "вреда": 2388, "результат": 2389, "искажения": 2390, "сама": 2391, "мутация": 2392, "случайным": 2393, "действующим": 2394, "оказаться": 2395, "своевременным": 2396, "ответом": 2397, "вариантом": 2398, "погибает": 2399, "такая": 2400, "распространяется": 2401, "весь": 2402, "представим": 2403, "животное": 2404, "мехом": 2405, "холодной": 2406, "местности": 2407, "покрытой": 2408, "снегом": 2409, "окажется": 2410, "плотный": 2411, "белый": 2412, "мех": 2413, "страдать": 2414, "холода": 2415, "наименее": 2416, "заметны": 2417, "виду": 2418, "охоты": 2419, "каждая": 2420, "направлении": 2421, "полезной": 2422, "становиться": 2423, "климат": 2424, "изменился": 2425, "теплее": 2426, "снег": 2427, "исчез": 2428, "белые": 2429, "станут": 2430, "отчетливо": 2431, "видны": 2432, "густой": 2433, "темная": 2434, "благоприятная": 2435, "процессе": 2436, "естественного": 2437, "отбора": 2438, "климата": 2439, "случится": 2440, "никакой": 2441, "благоприятной": 2442, "истреблены": 2443, "могла": 2444, "распространиться": 2445, "животные": 2446, "пережить": 2447, "трудное": 2448, "адаптироваться": 2449, "поколение": 2450, "приспособления": 2451, "вернемся": 2452, "перемена": 2453, "территории": 2454, "обитает": 2455, "произойдет": 2456, "стороне": 2457, "залива": 2458, "горной": 2459, "подобной": 2460, "естественной": 2461, "преграды": 2462, "теплое": 2463, "течение": 2464, "наподобие": 2465, "изменить": 2466, "направление": 2467, "неся": 2468, "тепло": 2469, "одну": 2470, "барьера": 2471, "оставляя": 2472, "одного": 2473, "белым": 2474, "изменяться": 2475, "коричневой": 2476, "окраски": 2477, "видоизменения": 2478, "различий": 2479, "лапы": 2480, "представителям": 2481, "придется": 2482, "поисках": 2483, "пищи": 2484, "скорее": 2485, "климате": 2486, "повлечет": 2487, "измениться": 2488, "вслед": 2489, "изменением": 2490, "меха": 2491, "железы": 2492, "строение": 2493, "органов": 2494, "процесса": 2495, "организме": 2496, "наступить": 2497, "представителя": 2498, "единого": 2499, "определенностью": 2500, "отнести": 2501, "разным": 2502, "видам": 2503, "накопление": 2504, "подобное": 2505, "поколений": 2506, "разделением": 2507, "юном": 2508, "поднималось": 2509, "треть": 2510, "нынешнего": 2511, "теплые": 2512, "накатывались": 2513, "берега": 2514, "земель": 2515, "ранняя": 2516, "должна": 2517, "большой": 2518, "скоростью": 2519, "быстрой": 2520, "короткой": 2521, "чередовались": 2522, "другом": 2523, "высоком": 2524, "медленнее": 2525, "вырасти": 2526, "обзавестись": 2527, "потомством": 2528, "среднему": 2529, "требуется": 2530, "двадцать": 2531, "животном": 2532, "большинстве": 2533, "случаев": 2534, "появляется": 2535, "рождения": 2536, "первобытных": 2537, "коротких": 2538, "часов": 2539, "минут": 2540, "разделение": 2541, "исключительно": 2542, "быстрым": 2543, "успела": 2544, "разнообразных": 2545, "моменту": 2546, "смогла": 2547, "оставить": 2548, "тесно": 2549, "связанных": 2550, "последующие": 2551, "существующие": 2552, "основные": 2553, "деления": 2554, "животного": 2555, "царства": 2556, "растения": 2557, "растениями": 2558, "животными": 2559, "питались": 2560, "основном": 2561, "пищей": 2562, "устрицы": 2563, "успели": 2564, "панцирем": 2565, "водяные": 2566, "спасаясь": 2567, "опасности": 2568, "раковины": 2569, "кишела": 2570, "нынешняя": 2571, "океане": 2572, "обитало": 2573, "великое": 2574, "прозрачных": 2575, "зачастую": 2576, "линией": 2577, "приливов": 2578, "оставалась": 2579, "каменистой": 2580, "пустыней": 2581, "третья": 2582, "водные": 2583, "повсюду": 2584, "береговая": 2585, "линия": 2586, "продолжалась": 2587, "воде": 2588, "домом": 2589, "средой": 2590, "обитания": 2591, "основополагающей": 2592, "потребностью": 2593, "погибали": 2594, "оказавшись": 2595, "волной": 2596, "фатальной": 2597, "угрозой": 2598, "поначалу": 2599, "защиты": 2600, "заводей": 2601, "любые": 2602, "отклонения": 2603, "проявления": 2604, "изменчивости": 2605, "помогали": 2606, "организму": 2607, "продержаться": 2608, "отлива": 2609, "пересыхания": 2610, "водоема": 2611, "сохранить": 2612, "жидкость": 2613, "структуре": 2614, "сохранялись": 2615, "усиливались": 2616, "течением": 2617, "берег": 2618, "держаться": 2619, "поблизости": 2620, "необходим": 2621, "растворенный": 2622, "существо": 2623, "дышать": 2624, "дыхания": 2625, "действительности": 2626, "всему": 2627, "вами": 2628, "сначала": 2629, "раствориться": 2630, "жидкости": 2631, "легких": 2632, "пища": 2633, "живут": 2634, "дышат": 2635, "посредством": 2636, "свободного": 2637, "колебания": 2638, "извлекают": 2639, "защитить": 2640, "тело": 2641, "орган": 2642, "водоросли": 2643, "линию": 2644, "побережья": 2645, "создать": 2646, "внешний": 2647, "сохранения": 2648, "предок": 2649, "ракоскорпиона": 2650, "выжить": 2651, "приобрести": 2652, "защитный": 2653, "обзавелись": 2654, "плотной": 2655, "оболочкой": 2656, "научились": 2657, "поднимаясь": 2658, "вверх": 2659, "позвоночных": 2660, "приспособиться": 2661, "временно": 2662, "суше": 2663, "жабры": 2664, "жаберными": 2665, "покрышками": 2666, "примитивным": 2667, "плавательным": 2668, "пузырем": 2669, "пытались": 2670, "среде": 2671, "первостепенную": 2672, "важность": 2673, "любое": 2674, "удерживало": 2675, "направляло": 2676, "свету": 2677, "прилива": 2678, "катиться": 2679, "обратно": 2680, "воду": 2681, "огромным": 2682, "преимуществом": 2683, "обнаруживаем": 2684, "система": 2685, "спорами": 2686, "разносились": 2687, "подобно": 2688, "современных": 2689, "низших": 2690, "привязаны": 2691, "условиями": 2692, "жизненного": 2693, "цикла": 2694, "огромную": 2695, "выгоду": 2696, "принесло": 2697, "размножаться": 2698, "воздушной": 2699, "споры": 2700, "непосредственно": 2701, "закрепилась": 2702, "расстались": 2703, "освоение": 2704, "волнений": 2705, "высших": 2706, "указывают": 2707, "стадии": 2708, "прошли": 2709, "освобождаясь": 2710, "последнюю": 2711, "сыграла": 2712, "воспроизводства": 2713, "угрозу": 2714, "низшие": 2715, "стихии": 2716, "низшим": 2717, "папоротников": 2718, "требует": 2719, "исключительной": 2720, "влажности": 2721, "высшим": 2722, "вырваться": 2723, "свободу": 2724, "почва": 2725, "немного": 2726, "влажной": 2727, "полностью": 2728, "справились": 2729, "задача": 2730, "эры": 2731, "природным": 2732, "методом": 2733, "проб": 2734, "ошибок": 2735, "разновидности": 2736, "распространяться": 2737, "держась": 2738, "болотистых": 2739, "заливов": 2740, "течения": 2741, "рек": 2742, "наступает": 2743, "черед": 2744, "осваивать": 2745, "наземного": 2746, "которого": 2747, "изначально": 2748, "помощи": 2749, "разделения": 2750, "существованию": 2751, "различными": 2752, "жаберные": 2753, "примитивного": 2754, "обитателя": 2755, "теле": 2756, "ткани": 2757, "быстрого": 2758, "испарения": 2759, "свободно": 2760, "системой": 2761, "каналов": 2762, "проводят": 2763, "телу": 2764, "дополнены": 2765, "похожим": 2766, "мешок": 2767, "выростом": 2768, "определенные": 2769, "помогло": 2770, "наземным": 2771, "австралийский": 2772, "обитают": 2773, "тропических": 2774, "регионах": 2775, "дождей": 2776, "последующими": 2777, "сезонами": 2778, "засухи": 2779, "превращаются": 2780, "грязи": 2781, "сезона": 2782, "жабрами": 2783, "грязь": 2784, "вернется": 2785, "попадает": 2786, "плавательный": 2787, "пузырь": 2788, "рыба": 2789, "бедной": 2790, "л": 2791, "поступают": 2792, "тритоны": 2793, "ограничений": 2794, "полной": 2795, "земноводные": 2796, "лягушки": 2797, "служить": 2798, "примером": 2799, "последовательности": 2800, "проходили": 2801, "освобождения": 2802, "молодой": 2803, "головастик": 2804, "дышит": 2805, "головастика": 2806, "хвост": 2807, "начинает": 2808, "пользоваться": 2809, "исчезают": 2810, "способна": 2811, "всю": 2812, "оставшуюся": 2813, "провести": 2814, "держать": 2815, "эволюционной": 2816, "лестнице": 2817, "замечаем": 2818, "пресмыкающихся": 2819, "яйцо": 2820, "защищено": 2821, "яйца": 2822, "рептилии": 2823, "проводить": 2824, "какую": 2825, "земноводное": 2826, "рептилия": 2827, "надолго": 2828, "поздние": 2829, "северном": 2830, "полушарии": 2831, "постепенное": 2832, "лагун": 2833, "вторжения": 2834, "глубоких": 2835, "нынешним": 2836, "покорить": 2837, "среду": 2838, "подлинных": 2839, "цветковых": 2840, "трав": 2841, "деревьев": 2842, "зимой": 2843, "состояла": 2844, "древовидных": 2845, "гигантских": 2846, "хвощей": 2847, "типов": 2848, "вырастали": 2849, "стволов": 2850, "пятидесяти": 2851, "стволы": 2852, "росли": 2853, "мягких": 2854, "мягкая": 2855, "растительная": 2856, "леса": 2857, "угольных": 2858, "примитивной": 2859, "летали": 2860, "насекомые": 2861, "каждое": 2862, "крыльев": 2863, "доходило": 2864, "пятнадцати": 2865, "сантиметров": 2866, "ши": 2867, "распространены": 2868, "отложениях": 2869, "бельгии": 2870, "размах": 2871, "составлял": 2872, "семидесяти": 2873, "существовало": 2874, "разновидностей": 2875, "семейства": 2876, "пауков": 2877, "органы": 2878, "отсутствовали": 2879, "плели": 2880, "паутину": 2881, "наземные": 2882, "сделали": 2883, "первый": 2884, "шаг": 2885, "непосредственные": 2886, "амфибии": 2887, "уровням": 2888, "адаптации": 2889, "продвинулся": 2890, "изобилия": 2891, "амфибий": 2892, "заняли": 2893, "похожа": 2894, "пространную": 2895, "обращались": 2896, "крайне": 2897, "вовсе": 2898, "недостает": 2899, "общих": 2900, "чертах": 2901, "представили": 2902, "складывалось": 2903, "медленно": 2904, "непросто": 2905, "ходе": 2906, "длительного": 2907, "изучения": 2908, "далекого": 2909, "завершения": 2910, "каменноугольного": 2911, "угольные": 2912, "значительном": 2913, "распространении": 2914, "низинных": 