{"word_to_idx": {"серебряный": 0, "желтое": 1, "лицо": 2, "клерка": 3, "глория": 4, "скотт": 5, "обряд": 6, "дома": 7, "месгрейвов": 8, "горбун": 9, "пациент": 10, "договор": 11, "случай": 12, "с": 13, "переводчиком": 14, "последнее": 15, "дело": 16, "холмса": 17, "illustrations": 18, "by": 19, "sidney": 20, "paget": 21, "1893": 22, "записки": 23, "о": 24, "first": 25, "published": 26, "in": 27, "the": 28, "strand": 29, "magazine": 30, "with": 31, "боюсь": 32, "уотсон": 33, "что": 34, "мне": 35, "придется": 36, "ехать": 37, "сказал": 38, "как": 39, "то": 40, "за": 41, "холмс": 42, "куда": 43, "в": 44, "дартмур": 45, "кингс": 46, "пайленд": 47, "я": 48, "не": 49, "удивился": 50, "меня": 51, "больше": 52, "до": 53, "сих": 54, "пор": 55, "принимает": 56, "расследовании": 57, "этого": 58, "из": 59, "вон": 60, "дела": 61, "котором": 62, "говорили": 63, "вся": 64, "весь": 65, "день": 66, "мой": 67, "приятель": 68, "по": 69, "комнате": 70, "угол": 71, "и": 72, "опустив": 73, "голову": 74, "трубку": 75, "абсолютно": 76, "ко": 77, "всем": 78, "моим": 79, "нашим": 80, "все": 81, "таки": 82, "несмотря": 83, "на": 84, "его": 85, "знал": 86, "время": 87, "центре": 88, "внимания": 89, "было": 90, "только": 91, "одно": 92, "могло": 93, "бы": 94, "дать": 95, "достаточно": 96, "фаворита": 97, "который": 98, "должен": 99, "был": 100, "скачках": 101, "кубок": 102, "уэссекса": 103, "убийство": 104, "тренера": 105, "когда": 106, "вдруг": 107, "своем": 108, "есть": 109, "туда": 110, "где": 111, "ждал": 112, "поехать": 113, "вами": 114, "если": 115, "конечно": 116, "буду": 117, "дорогой": 118, "вы": 119, "большую": 120, "службу": 121, "уверен": 122, "ибо": 123, "этот": 124, "судя": 125, "тому": 126, "уже": 127, "известно": 128, "быть": 129, "едем": 130, "сейчас": 131, "мы": 132, "еще": 133, "поезд": 134, "дороге": 135, "расскажу": 136, "вам": 137, "подробности": 138, "да": 139, "пожалуйста": 140, "ваш": 141, "он": 142, "может": 143, "вот": 144, "так": 145, "случилось": 146, "спустя": 147, "час": 148, "после": 149, "нашего": 150, "разговора": 151, "сидели": 152, "купе": 153, "первого": 154, "нас": 155, "моего": 156, "друга": 157, "лоб": 158, "над": 159, "которыми": 160, "наконец": 161, "к": 162, "времени": 163, "остался": 164, "далеко": 165, "позади": 166, "сунул": 167, "под": 168, "протянул": 169, "а": 170, "хорошо": 171, "заметил": 172, "часы": 173, "окно": 174, "три": 175, "половиной": 176, "ни": 177, "одного": 178, "тоже": 179, "но": 180, "между": 181, "этой": 182, "ярдов": 183, "ничего": 184, "стоит": 185, "об": 186, "убийстве": 187, "джона": 188, "стрэкера": 189, "серебряного": 190, "те": 191, "которых": 192, "это": 193, "один": 194, "случаев": 195, "искусство": 196, "должно": 197, "для": 198, "фактов": 199, "новых": 200, "которой": 201, "людей": 202, "полиция": 203, "буквально": 204, "от": 205, "том": 206, "чтобы": 207, "факты": 208, "них": 209, "нашу": 210, "определить": 211, "какие": 212, "деле": 213, "можно": 214, "считать": 215, "во": 216, "вторник": 217, "вечером": 218, "получил": 219, "две": 220, "хозяина": 221, "полковника": 222, "росса": 223, "грегори": 224, "которому": 225, "оба": 226, "моей": 227, "помощи": 228, "воскликнул": 229, "почему": 230, "поехали": 231, "вчера": 232, "милый": 233, "со": 234, "мной": 235, "гораздо": 236, "чем": 237, "люди": 238, "вашим": 239, "просто": 240, "мог": 241, "поверить": 242, "англии": 243, "скрывать": 244, "долго": 245, "таком": 246, "лошадь": 247, "нашли": 248, "ее": 249, "похититель": 250, "убийца": 251, "прошел": 252, "ночь": 253, "единственное": 254, "делу": 255, "молодого": 256, "фицроя": 257, "симпсона": 258, "понял": 259, "у": 260, "такое": 261, "вас": 262, "версия": 263, "нет": 264, "самые": 265, "их": 266, "ведь": 267, "добраться": 268, "рассказать": 269, "обстоятельства": 270, "кому": 271, "же": 272, "вряд": 273, "ли": 274, "сможете": 275, "помочь": 276, "будете": 277, "знать": 278, "holmes": 279, "me": 280, "a": 281, "of": 282, "вперед": 283, "тонким": 284, "длинным": 285, "стал": 286, "события": 287, "начал": 288, "сын": 289, "ничем": 290, "своему": 291, "ему": 292, "пять": 293, "лет": 294, "года": 295, "произошло": 296, "первым": 297, "него": 298, "одному": 299, "разу": 300, "своих": 301, "даже": 302, "ним": 303, "лошади": 304, "всегда": 305, "понятно": 306, "поэтому": 307, "много": 308, "прекрасно": 309, "пайленде": 310, "находится": 311, "конюшня": 312, "джон": 313, "стрэкер": 314, "двенадцать": 315, "пока": 316, "слишком": 317, "свои": 318, "трое": 319, "потому": 320, "всего": 321, "четыре": 322, "ночью": 323, "конюх": 324, "конюшне": 325, "другие": 326, "жил": 327, "женой": 328, "коттедже": 329, "ярдах": 330, "конюшни": 331, "полковник": 332, "детей": 333, "доме": 334, "служанка": 335, "вокруг": 336, "пайленда": 337, "каким": 338, "несколько": 339, "вообще": 340, "сам": 341, "другую": 342, "сторону": 343, "двух": 344, "миль": 345, "лорда": 346, "также": 347, "лошадей": 348, "там": 349, "совершенно": 350, "которые": 351, "сюда": 352, "понедельника": 353, "накануне": 354, "обычно": 355, "девять": 356, "часов": 357, "конюшню": 358, "двое": 359, "конюхов": 360, "пошли": 361, "третий": 362, "начале": 363, "зовут": 364, "ужин": 365, "никакого": 366, "она": 367, "нибудь": 368, "кроме": 369, "воды": 370, "девушка": 371, "фонарь": 372, "совсем": 373, "стемнело": 374, "сквозь": 375, "тридцати": 376, "перед": 377, "темноты": 378, "человек": 379, "крикнул": 380, "свете": 381, "фонаря": 382, "увидела": 383, "виду": 384, "явно": 385, "руках": 386, "очень": 387, "бледен": 388, "сильно": 389, "тридцать": 390, "скажете": 391, "спросил": 392, "девушку": 393, "уж": 394, "решил": 395, "поле": 396, "увидел": 397, "свет": 398, "вашего": 399, "возле": 400, "какая": 401, "кажется": 402, "наверное": 403, "такая": 404, "правда": 405, "нового": 406, "вынул": 407, "кармана": 408, "листок": 409, "бумаги": 410, "будет": 411, "самое": 412, "платье": 413, "какое": 414, "деньги": 415, "через": 416, "которое": 417, "оно": 418, "хантер": 419, "сидел": 420, "рот": 421, "незнакомец": 422, "снова": 423, "оказался": 424, "рядом": 425, "вечер": 426, "эти": 427, "слова": 428, "руке": 429, "какую": 430, "которого": 431, "кое": 432, "ваши": 433, "вопросов": 434, "сто": 435, "сами": 436, "ах": 437, "кто": 438, "закричал": 439, "побежал": 440, "дому": 441, "минуту": 442, "выскочил": 443, "хотя": 444, "они": 445, "здания": 446, "никаких": 447, "следов": 448, "обнаружили": 449, "выбежал": 450, "оставил": 451, "дверь": 452, "улыбнулся": 453, "друг": 454, "обстоятельство": 455, "показалось": 456, "столь": 457, "этом": 458, "вернулись": 459, "послал": 460, "обо": 461, "большого": 462, "значения": 463, "будто": 464, "впрочем": 465, "ночи": 466, "миссис": 467, "муж": 468, "ей": 469, "хочет": 470, "посмотреть": 471, "порядке": 472, "дождь": 473, "плащ": 474, "ушел": 475, "семь": 476, "утра": 477, "пошла": 478, "была": 479, "стол": 480, "состоянии": 481, "нигде": 482, "немедленно": 483, "крепко": 484, "никто": 485, "всей": 486, "какого": 487, "добиться": 488, "нельзя": 489, "обе": 490, "женщины": 491, "искать": 492, "тренер": 493, "каких": 494, "откуда": 495, "видно": 496, "заметили": 497, "зато": 498, "глаза": 499, "им": 500, "одна": 501, "вещь": 502, "сердце": 503, "примерно": 504, "четверти": 505, "увидели": 506, "небольшой": 507, "труп": 508, "несчастного": 509, "голова": 510, "без": 511, "сомнения": 512, "чрезвычайно": 513, "рука": 514, "маленький": 515, "нож": 516, "крови": 517, "галстук": 518, "тот": 519, "самый": 520, "словам": 521, "стоял": 522, "окна": 523, "осталась": 524, "сторожа": 525, "касается": 526, "следы": 527, "тут": 528, "затем": 529, "исчез": 530, "сведения": 531, "нем": 532, "росс": 533, "показал": 534, "большая": 535, "опиума": 536, "тем": 537, "остальные": 538, "ними": 539, "теперь": 540, "шаги": 541, "инспектор": 542, "место": 543, "происшествия": 544, "быстро": 545, "нашел": 546, "человека": 547, "естественно": 548, "подозрение": 549, "найти": 550, "труда": 551, "известен": 552, "имя": 553, "симпсон": 554, "рода": 555, "свое": 556, "состояние": 557, "занимался": 558, "пяти": 559, "фунтов": 560, "против": 561, "признался": 562, "приехал": 563, "втором": 564, "пытался": 565, "понедельник": 566, "однако": 567, "хотел": 568, "первых": 569, "объяснить": 570, "убитого": 571, "одежда": 572, "попал": 573, "могла": 574, "самым": 575, "которым": 576, "были": 577, "другой": 578, "стороны": 579, "самом": 580, "крайней": 581, "мере": 582, "интересом": 583, "установить": 584, "предположил": 585, "себе": 586, "вполне": 587, "возможно": 588, "одной": 589, "улик": 590, "продолжал": 591, "никак": 592, "могу": 593, "понять": 594, "полиции": 595, "случае": 596, "насколько": 597, "понимаю": 598, "увел": 599, "вероятно": 600, "оставив": 601, "повел": 602, "или": 603, "потом": 604, "вор": 605, "представляет": 606, "эта": 607, "менее": 608, "точки": 609, "вижу": 610, "подъехали": 611, "высокий": 612, "взглядом": 613, "глаз": 614, "джентльмен": 615, "чье": 616, "рад": 617, "приехали": 618, "мистер": 619, "сделал": 620, "хочу": 621, "сделать": 622, "расследования": 623, "хотите": 624, "увидеть": 625, "ждет": 626, "i": 627, "you": 628, "mr": 629, "холмсом": 630, "своими": 631, "вопросы": 632, "принимал": 633, "руки": 634, "груди": 635, "шляпу": 636, "которую": 637, "слышал": 638, "считаю": 639, "преступник": 640, "улики": 641, "новые": 642, "могут": 643, "наши": 644, "выводы": 645, "себя": 646, "предположение": 647, "пути": 648, "разумеется": 649, "самой": 650, "степени": 651, "сильный": 652, "моему": 653, "покачал": 654, "головой": 655, "зачем": 656, "нужно": 657, "ней": 658, "ключ": 659, "разве": 660, "какой": 661, "впервые": 662, "такую": 663, "кстати": 664, "говорит": 665, "передать": 666, "десять": 667, "действительно": 668, "всех": 669, "ваших": 670, "вовсе": 671, "этих": 672, "дважды": 673, "скорее": 674, "лондона": 675, "лежит": 676, "потерял": 677, "раз": 678, "места": 679, "утром": 680, "предположить": 681, "вывод": 682, "именно": 683, "того": 684, "осмотрел": 685, "поблизости": 686, "верно": 687, "коем": 688, "следует": 689, "поскольку": 690, "второй": 691, "никогда": 692, "осмотрели": 693, "разговор": 694, "минут": 695, "экипаж": 696, "наш": 697, "остановился": 698, "дороги": 699, "ту": 700, "самого": 701, "сидеть": 702, "глядя": 703, "прямо": 704, "собой": 705, "простите": 706, "старался": 707, "представлял": 708, "делом": 709, "осмотреть": 710, "сначала": 711, "здесь": 712, "принесли": 713, "наверху": 714, "служил": 715, "карманы": 716, "вещи": 717, "гостиной": 718, "можете": 719, "взглянуть": 720, "благодарю": 721, "сели": 722, "комнаты": 723, "стола": 724, "нами": 725, "свечи": 726, "два": 727, "трубка": 728, "лондон": 729, "внимательно": 730, "такие": 731, "вашей": 732, "части": 733, "думал": 734, "странно": 735, "особенно": 736, "жена": 737, "лежал": 738, "дней": 739, "взял": 740, "оружие": 741, "другого": 742, "рукой": 743, "момент": 744, "письмо": 745, "счет": 746, "уильяма": 747, "мужа": 748, "письма": 749, "адрес": 750, "весьма": 751, "двадцать": 752, "ну": 753, "ж": 754, "преступления": 755, "вышли": 756, "коридоре": 757, "женщина": 758, "рукав": 759, "лице": 760, "ужаса": 761, "голос": 762, "помощью": 763, "давно": 764, "помните": 765, "сэр": 766, "такого": 767, "значит": 768, "инспектором": 769, "среди": 770, "привели": 771, "края": 772, "рос": 773, "утро": 774, "шел": 775, "положил": 776, "знаете": 777, "интересно": 778, "земле": 779, "немало": 780, "превосходно": 781, "спустился": 782, "нее": 783, "руками": 784, "держал": 785, "спичку": 786, "таким": 787, "взгляда": 788, "принять": 789, "землю": 790, "такой": 791, "вытащил": 792, "ботинки": 793, "образом": 794, "ста": 795, "стану": 796, "хотелось": 797, "немного": 798, "лучше": 799, "завтра": 800, "карман": 801, "нетерпением": 802, "взглянул": 803, "пойдемте": 804, "оттуда": 805, "возразил": 806, "пусть": 807, "остается": 808, "поклонился": 809, "совет": 810, "свою": 811, "найдете": 812, "вместе": 813, "вернемся": 814, "медленно": 815, "солнце": 816, "вопрос": 817, "убил": 818, "будем": 819, "думать": 820, "позже": 821, "человеку": 822, "самому": 823, "вернуться": 824, "делать": 825, "чуть": 826, "хуже": 827, "надежды": 828, "большой": 829, "никакой": 830, "вне": 831, "всякого": 832, "тогда": 833, "вернулся": 834, "посмотрим": 835, "земля": 836, "стала": 837, "слегка": 838, "той": 839, "наше": 840, "правильно": 841, "нам": 842, "шли": 843, "попросил": 844, "успел": 845, "шагов": 846, "ног": 847, "след": 848, "которая": 849, "стали": 850, "дальше": 851, "четверть": 852, "указал": 853, "повернул": 854, "вашу": 855, "пришлось": 856, "идти": 857, "ведущей": 858, "подошли": 859, "навстречу": 860, "отсюда": 861, "нечего": 862, "позвольте": 863, "мистера": 864, "рано": 865, "хозяин": 866, "шерлок": 867, "мужчина": 868, "голосом": 869, "волос": 870, "отлично": 871, "при": 872, "пройти": 873, "дом": 874, "ладно": 875, "вернусь": 876, "услугам": 877, "вечера": 878, "вышел": 879, "стало": 880, "собака": 881, "сказали": 882, "указания": 883, "будут": 884, "нему": 885, "раньше": 886, "рассмеялся": 887, "надо": 888, "смотрите": 889, "иначе": 890, "ока": 891, "думаю": 892, "шаг": 893, "видел": 894, "глазами": 895, "внимание": 896, "слуги": 897, "поступок": 898, "рассказал": 899, "войдя": 900, "подошел": 901, "сумму": 902, "дьявол": 903, "легко": 904, "услышал": 905, "старый": 906, "кого": 907, "угодно": 908, "произвел": 909, "ровно": 910, "столько": 911, "сколько": 912, "знаю": 913, "скажу": 914, "напротив": 915, "сегодня": 916, "поездом": 917, "удалось": 918, "заявил": 919, "приятно": 920, "губы": 921, "считаете": 922, "невозможно": 923, "пожал": 924, "плечами": 925, "убежден": 926, "ваша": 927, "бежать": 928, "прошу": 929, "готов": 930, "фотографию": 931, "мои": 932, "признаться": 933, "хоть": 934, "дали": 935, "слово": 936, "открыл": 937, "своего": 938, "эту": 939, "сел": 940, "ходит": 941, "was": 942, "заметно": 943, "прежнему": 944, "мнение": 945, "странное": 946, "поведение": 947, "дня": 948, "город": 949, "надеюсь": 950, "узнаете": 951, "увидите": 952, "одну": 953, "последние": 954, "правой": 955, "каждый": 956, "ребенок": 957, "происходит": 958, "трех": 959, "сомнений": 960, "четырех": 961, "1": 962, "5": 963, "первый": 964, "владелец": 965, "наездник": 966, "шлем": 967, "рукава": 968, "черные": 969, "лорд": 970, "черный": 971, "6": 972, "вторую": 973, "должна": 974, "шесть": 975, "моих": 976, "мимо": 977, "моя": 978, "казалось": 979, "половине": 980, "цвет": 981, "стояли": 982, "большим": 983, "пришел": 984, "друзей": 985, "лишь": 986, "жизни": 987, "услугу": 988, "спокойно": 989, "имею": 990, "честь": 991, "обязан": 992, "мыслях": 993, "собственной": 994, "he": 995, "his": 996, "руку": 997, "полковником": 998, "совершил": 999, "звонок": 1000, "рассказ": 1001, "более": 1002, "домой": 1003, "слушали": 1004, "тайну": 1005, "говорил": 1006, "оказались": 1007, "газеты": 1008, "головы": 1009, "мою": 1010, "запах": 1011, "сразу": 1012, "станет": 1013, "тех": 1014, "случайно": 1015, "подозрений": 1016, "всяких": 1017, "вспомнил": 1018, "вошел": 1019, "несомненно": 1020, "почти": 1021, "помощника": 1022, "большие": 1023, "иногда": 1024, "надеялся": 1025, "странный": 1026, "уме": 1027, "качестве": 1028, "будь": 1029, "доктор": 1030, "останется": 1031, "никому": 1032, "придет": 1033, "чей": 1034, "негодяй": 1035, "вскричал": 1036, "своим": 1037, "вещей": 1038, "помог": 1039, "преступление": 1040, "причины": 1041, "жизнь": 1042, "согласитесь": 1043, "довольно": 1044, "денег": 1045, "трудно": 1046, "представить": 1047, "могли": 1048, "своей": 1049, "дым": 1050, "чего": 1051, "животное": 1052, "опасность": 1053, "прочь": 1054, "видели": 1055, "поставить": 1056, "пришло": 1057, "случалось": 1058, "ответ": 1059, "точности": 1060, "мое": 1061, "конца": 1062, "лондоне": 1063, "зашел": 1064, "сказала": 1065, "сомневаюсь": 1066, "должны": 1067, "удовольствием": 1068, "свой": 1069, "7": 1070, "причине": 1071, "часто": 1072, "успеха": 1073, "оставался": 1074, "та": 1075, "история": 1076, "редко": 1077, "ради": 1078, "найдется": 1079, "большей": 1080, "силы": 1081, "одним": 1082, "энергии": 1083, "профессии": 1084, "пошел": 1085, "часа": 1086, "вдвоем": 1087, "молча": 1088, "около": 1089, "бейкер": 1090, "стрит": 1091, "мальчик": 1092, "приходил": 1093, "посмотрел": 1094, "ты": 1095, "полчаса": 1096, "дверью": 1097, "коридор": 1098, "погодя": 1099, "этим": 1100, "встал": 1101, "гостиную": 1102, "столе": 1103, "забыл": 1104, "видите": 1105, "часть": 1106, "местах": 1107, "вместо": 1108, "поднял": 1109, "профессор": 1110, "it": 1111, "up": 1112, "другое": 1113, "очевидно": 1114, "взгляд": 1115, "думаете": 1116, "восемь": 1117, "ответил": 1118, "голове": 1119, "приходится": 1120, "имеет": 1121, "лампы": 1122, "держать": 1123, "посмотрите": 1124, "далее": 1125, "лестнице": 1126, "прошло": 1127, "минуты": 1128, "комнату": 1129, "молодой": 1130, "полагаю": 1131, "следовало": 1132, "понимаете": 1133, "провел": 1134, "делает": 1135, "скорей": 1136, "упал": 1137, "стул": 1138, "работа": 1139, "нужен": 1140, "говорить": 1141, "любит": 1142, "делах": 1143, "жены": 1144, "грэнт": 1145, "манро": 1146, "гость": 1147, "вскочил": 1148, "стула": 1149, "улыбкой": 1150, "другом": 1151, "души": 1152, "удастся": 1153, "попрошу": 1154, "оказаться": 1155, "опять": 1156, "лица": 1157, "всю": 1158, "таковы": 1159, "нашей": 1160, "словах": 1161, "мало": 1162, "б": 1163, "улицу": 1164, "домом": 1165, "прежде": 1166, "рассказывать": 1167, "твердо": 1168, "эффи": 1169, "чувствую": 1170, "тайна": 1171, "пойдет": 1172, "прошлой": 1173, "звали": 1174, "городе": 1175, "вышла": 1176, "обоих": 1177, "ребенка": 1178, "смерти": 1179, "вернулась": 1180, "пожалуй": 1181, "тысячи": 1182, "недель": 1183, "год": 1184, "норбери": 1185, "коттедж": 1186, "станции": 1187, "году": 1188, "нашем": 1189, "говорю": 1190, "назад": 1191, "джек": 1192, "брал": 1193, "понадобилось": 1194, "новое": 1195, "тебе": 1196, "знаешь": 1197, "нужны": 1198, "отношения": 1199, "сперва": 1200, "месяцев": 1201, "ясно": 1202, "одном": 1203, "второго": 1204, "разглядеть": 1205, "черты": 1206, "впечатление": 1207, "едва": 1208, "внезапно": 1209, "истории": 1210, "сказать": 1211, "мертвенно": 1212, "узнать": 1213, "лицом": 1214, "what": 1215, "подумал": 1216, "носом": 1217, "повернулся": 1218, "окне": 1219, "жене": 1220, "спал": 1221, "проверить": 1222, "раздался": 1223, "дверей": 1224, "постели": 1225, "кровати": 1226, "достал": 1227, "послышался": 1228, "внизу": 1229, "вошла": 1230, "заговорил": 1231, "крик": 1232, "остальное": 1233, "женщиной": 1234, "спальню": 1235, "смешком": 1236, "тебя": 1237, "сама": 1238, "право": 1239, "воздух": 1240, "историю": 1241, "точно": 1242, "узнаю": 1243, "меньше": 1244, "словами": 1245, "дошел": 1246, "целый": 1247, "минутку": 1248, "выходит": 1249, "первую": 1250, "секунду": 1251, "обратно": 1252, "попытка": 1253, "глазах": 1254, "бога": 1255, "волнения": 1256, "силой": 1257, "дам": 1258, "идет": 1259, "этаже": 1260, "душе": 1261, "загадку": 1262, "поехал": 1263, "наша": 1264, "хозяйка": 1265, "наверно": 1266, "наверх": 1267, "вниз": 1268, "навсегда": 1269, "конец": 1270, "дал": 1271, "ворвался": 1272, "первом": 1273, "тихо": 1274, "черная": 1275, "никого": 1276, "убедился": 1277, "камине": 1278, "месяца": 1279, "кабинет": 1280, "следом": 1281, "said": 1282, "живет": 1283, "тень": 1284, "вернее": 1285, "поступить": 1286, "скажите": 1287, "говорят": 1288, "товарищ": 1289, "некоторое": 1290, "мысли": 1291, "смотрел": 1292, "вскоре": 1293, "оказалось": 1294, "кем": 1295, "знаком": 1296, "подумать": 1297, "некоторые": 1298, "вашем": 1299, "успели": 1300, "снаружи": 1301, "дайте": 1302, "телеграмму": 1303, "другу": 1304, "скоро": 1305, "узнали": 1306, "первая": 1307, "удивлен": 1308, "окажется": 1309, "скажем": 1310, "болезнь": 1311, "конце": 1312, "концов": 1313, "англию": 1314, "другим": 1315, "становится": 1316, "ход": 1317, "крайне": 1318, "можем": 1319, "ждать": 1320, "план": 1321, "положение": 1322, "пойти": 1323, "бежал": 1324, "месте": 1325, "света": 1326, "черной": 1327, "двери": 1328, "равно": 1329, "друзья": 1330, "решили": 1331, "распахнул": 1332, "дорогу": 1333, "комната": 1334, "углу": 1335, "столом": 1336, "вошли": 1337, "всеми": 1338, "видом": 1339, "громко": 1340, "горло": 1341, "боже": 1342, "умер": 1343, "бывает": 1344, "отец": 1345, "бог": 1346, "напрасно": 1347, "вести": 1348, "появился": 1349, "ума": 1350, "страха": 1351, "поселился": 1352, "зная": 1353, "узнал": 1354, "поговорить": 1355, "способности": 1356, "купил": 1357, "доктора": 1358, "имел": 1359, "пациентов": 1360, "болезни": 1361, "вроде": 1362, "однажды": 1363, "завтрака": 1364, "старого": 1365, "видеть": 1366, "интерес": 1367, "старые": 1368, "бирмингем": 1369, "осталось": 1370, "вид": 1371, "метод": 1372, "самых": 1373, "камина": 1374, "ноги": 1375, "шерлока": 1376, "мысль": 1377, "моем": 1378, "клиент": 1379, "записку": 1380, "соседней": 1381, "каждая": 1382, "холл": 1383, "пикрофт": 1384, "добавил": 1385, "пикрофта": 1386, "сити": 1387, "солдат": 1388, "беда": 1389, "холмсу": 1390, "итак": 1391, "проследить": 1392, "событий": 1393, "интересные": 1394, "спутник": 1395, "слышали": 1396, "старик": 1397, "таких": 1398, "коксона": 1399, "получал": 1400, "неделю": 1401, "стерлингов": 1402, "работы": 1403, "случаях": 1404, "управляющий": 1405, "первое": 1406, "сей": 1407, "квартиру": 1408, "курил": 1409, "пиннер": 1410, "роста": 1411, "речь": 1412, "временем": 1413, "мейсонов": 1414, "память": 1415, "бумаг": 1416, "безусловно": 1417, "каждой": 1418, "семи": 1419, "ваше": 1420, "предложить": 1421, "работать": 1422, "этому": 1423, "франко": 1424, "компании": 1425, "скобяных": 1426, "изделий": 1427, "чему": 1428, "брат": 1429, "начала": 1430, "каждого": 1431, "душу": 1432, "работе": 1433, "контору": 1434, "говоря": 1435, "необходимо": 1436, "написал": 1437, "бумагу": 1438, "помню": 1439, "гостинице": 1440, "отправился": 1441, "оставалось": 1442, "лестницы": 1443, "висел": 1444, "стене": 1445, "пришли": 1446, "брата": 1447, "and": 1448, "поднялись": 1449, "прочел": 1450, "ящика": 1451, "словом": 1452, "окончательно": 1453, "приняли": 1454, "работу": 1455, "кармане": 1456, "отсутствие": 1457, "положении": 1458, "буквы": 1459, "н": 1460, "прийти": 1461, "слева": 1462, "плохо": 1463, "братом": 1464, "обратил": 1465, "передо": 1466, "очутился": 1467, "улице": 1468, "гостиницы": 1469, "водой": 1470, "клерк": 1471, "выяснить": 1472, "втроем": 1473, "видимому": 1474, "стороне": 1475, "улицы": 1476, "единственным": 1477, "человеком": 1478, "щеки": 1479, "бледный": 1480, "уставился": 1481, "лицу": 1482, "at": 1483, "улыбаясь": 1484, "тотчас": 1485, "уйти": 1486, "сил": 1487, "тоном": 1488, "согласился": 1489, "смерть": 1490, "наклонился": 1491, "донесся": 1492, "словно": 1493, "оказалась": 1494, "бросились": 1495, "пол": 1496, "полу": 1497, "мгновение": 1498, "тело": 1499, "исчезла": 1500, "полицию": 1501, "заставили": 1502, "почерк": 1503, "явился": 1504, "бедняга": 1505, "знает": 1506, "важно": 1507, "роль": 1508, "банк": 1509, "швейцар": 1510, "увидев": 1511, "ограбление": 1512, "убит": 1513, "последней": 1514, "свободу": 1515, "других": 1516, "попытался": 1517, "меры": 1518, "глории": 1519, "мировой": 1520, "судья": 1521, "тревор": 1522, "удар": 1523, "записка": 1524, "следующее": 1525, "хадсон": 1526, "ужас": 1527, "факт": 1528, "пожилой": 1529, "дел": 1530, "кресло": 1531, "течение": 1532, "to": 1533, "предложил": 1534, "отца": 1535, "месяц": 1536, "тревора": 1537, "погостить": 1538, "методе": 1539, "привести": 1540, "считал": 1541, "последний": 1542, "полном": 1543, "д": 1544, "поднялся": 1545, "мистеру": 1546, "глубине": 1547, "страх": 1548, "лодку": 1549, "наших": 1550, "моряк": 1551, "кухню": 1552, "спасибо": 1553, "бедоза": 1554, "бедоз": 1555, "удивлением": 1556, "делал": 1557, "живых": 1558, "дворецкого": 1559, "схватил": 1560, "отцом": 1561, "каком": 1562, "кабинете": 1563, "писал": 1564, "большое": 1565, "кровь": 1566, "сознание": 1567, "боялся": 1568, "господин": 1569, "черном": 1570, "следовательно": 1571, "угроза": 1572, "вероятности": 1573, "лампу": 1574, "слов": 1575, "привело": 1576, "взять": 1577, "раскрыть": 1578, "иметь": 1579, "значение": 1580, "несчастный": 1581, "документа": 1582, "8": 1583, "годы": 1584, "дает": 1585, "огонь": 1586, "джеймс": 1587, "заключенных": 1588, "капитана": 1589, "священник": 1590, "караульных": 1591, "благодаря": 1592, "футов": 1593, "очередь": 1594, "прендергаст": 1595, "семьи": 1596, "такова": 1597, "путь": 1598, "предосторожности": 1599, "больной": 1600, "бросился": 1601, "видимо": 1602, "карту": 1603, "щель": 1604, "кончилась": 1605, "остались": 1606, "какому": 1607, "поздно": 1608, "помощь": 1609, "либо": 1610, "нетрудно": 1611, "отправились": 1612, "радостью": 1613, "существо": 1614, "привычки": 1615, "врача": 1616, "например": 1617, "участие": 1618, "ящик": 1619, "происшествие": 1620, "преступлений": 1621, "разрешения": 1622, "приходилось": 1623, "месгрейв": 1624, "помнится": 1625, "всякий": 1626, "харлстоне": 1627, "возможность": 1628, "дворецкий": 1629, "саду": 1630, "брайтон": 1631, "странным": 1632, "нескольких": 1633, "рэчел": 1634, "хауэлз": 1635, "ум": 1636, "кофе": 1637, "зажег": 1638, "постель": 1639, "первой": 1640, "воры": 1641, "стены": 1642, "кресле": 1643, "наблюдал": 1644, "документ": 1645, "оставить": 1646, "недавно": 1647, "скажет": 1648, "пропал": 1649, "изнутри": 1650, "брайтона": 1651, "поиски": 1652, "обнаружить": 1653, "пруд": 1654, "неожиданный": 1655, "горничная": 1656, "настолько": 1657, "нечто": 1658, "позволения": 1659, "проникнуть": 1660, "тени": 1661, "ярд": 1662, "тщательно": 1663, "счастью": 1664, "побывал": 1665, "посередине": 1666, "плиту": 1667, "сундук": 1668, "сделали": 1669, "ожидал": 1670, "забраться": 1671, "подозревать": 1672, "вверх": 1673, "карла": 1674, "смертью": 1675, "путем": 1676, "расследование": 1677, "эктона": 1678, "остаться": 1679, "оборот": 1680, "уильям": 1681, "кучер": 1682, "кучера": 1683, "каннингем": 1684, "гм": 1685, "эктон": 1686, "сыщик": 1687, "думали": 1688, "стуле": 1689, "спальни": 1690, "алек": 1691, "спать": 1692, "мужчин": 1693, "взломщик": 1694, "мистером": 1695, "преступника": 1696, "промах": 1697, "каннингема": 1698, "сына": 1699, "старший": 1700, "уверяю": 1701, "удивлению": 1702, "револьвер": 1703, "непременно": 1704, "мгновенно": 1705, "отношение": 1706, "поистине": 1707, "моррисон": 1708, "знаем": 1709, "ватерлоо": 1710, "кэб": 1711, "небольшое": 1712, "газетах": 1713, "барклея": 1714, "полка": 1715, "барклей": 1716, "мисс": 1717, "нэнси": 1718, "характер": 1719, "общества": 1720, "газон": 1721, "откликнулся": 1722, "сад": 1723, "чувств": 1724, "полицейским": 1725, "давид": 1726, "нервной": 1727, "остановились": 1728, "восьмого": 1729, "генри": 1730, "принял": 1731, "индии": 1732, "способен": 1733, "карьеру": 1734, "перси": 1735, "тревельян": 1736, "брук": 1737, "мною": 1738, "блессингтон": 1739, "пациента": 1740, "позволили": 1741, "смотреть": 1742, "английски": 1743, "заперта": 1744, "блессингтона": 1745, "скотленд": 1746, "второе": 1747, "холдхэрст": 1748, "министерстве": 1749, "иностранных": 1750, "брайарбрэ": 1751, "уокинг": 1752, "фелпс": 1753, "провели": 1754, "джозеф": 1755, "гаррисон": 1756, "мая": 1757, "чарльз": 1758, "швейцара": 1759, "звонил": 1760, "отчетливо": 1761, "министерства": 1762, "ухода": 1763, "объявление": 1764, "кебе": 1765, "ставни": 1766, "майкрофт": 1767, "пэл": 1768, "мэл": 1769, "мэлас": 1770, "латимер": 1771, "гарольд": 1772, "карета": 1773, "мориарти": 1774, "<UNK>": 1775}, "idx_to_word": {"0": "серебряный", "1": "желтое", "2": "лицо", "3": "клерка", "4": "глория", "5": "скотт", "6": "обряд", "7": "дома", "8": "месгрейвов", "9": "горбун", "10": "пациент", "11": "договор", "12": "случай", "13": "с", "14": "переводчиком", "15": "последнее", "16": "дело", "17": "холмса", "18": "illustrations", "19": "by", "20": "sidney", "21": "paget", "22": "1893", "23": "записки", "24": "о", "25": "first", "26": "published", "27": "in", "28": "the", "29": "strand", "30": "magazine", "31": "with", "32": "боюсь", "33": "уотсон", "34": "что", "35": "мне", "36": "придется", "37": "ехать", "38": "сказал", "39": "как", "40": "то", "41": "за", "42": "холмс", "43": "куда", "44": "в", "45": "дартмур", "46": "кингс", "47": "пайленд", "48": "я", "49": "не", "50": "удивился", "51": "меня", "52": "больше", "53": "до", "54": "сих", "55": "пор", "56": "принимает", "57": "расследовании", "58": "этого", "59": "из", "60": "вон", "61": "дела", "62": "котором", "63": "говорили", "64": "вся", "65": "весь", "66": "день", "67": "мой", "68": "приятель", "69": "по", "70": "комнате", "71": "угол", "72": "и", "73": "опустив", "74": "голову", "75": "трубку", "76": "абсолютно", "77": "ко", "78": "всем", "79": "моим", "80": "нашим", "81": "все", "82": "таки", "83": "несмотря", "84": "на", "85": "его", "86": "знал", "87": "время", "88": "центре", "89": "внимания", "90": "было", "91": "только", "92": "одно", "93": "могло", "94": "бы", "95": "дать", "96": "достаточно", "97": "фаворита", "98": "который", "99": "должен", "100": "был", "101": "скачках", "102": "кубок", "103": "уэссекса", "104": "убийство", "105": "тренера", "106": "когда", "107": "вдруг", "108": "своем", "109": "есть", "110": "туда", "111": "где", "112": "ждал", "113": "поехать", "114": "вами", "115": "если", "116": "конечно", "117": "буду", "118": "дорогой", "119": "вы", "120": "большую", "121": "службу", "122": "уверен", "123": "ибо", "124": "этот", "125": "судя", "126": "тому", "127": "уже", "128": "известно", "129": "быть", "130": "едем", "131": "сейчас", "132": "мы", "133": "еще", "134": "поезд", "135": "дороге", "136": "расскажу", "137": "вам", "138": "подробности", "139": "да", "140": "пожалуйста", "141": "ваш", "142": "он", "143": "может", "144": "вот", "145": "так", "146": "случилось", "147": "спустя", "148": "час", "149": "после", "150": "нашего", "151": "разговора", "152": "сидели", "153": "купе", "154": "первого", "155": "нас", "156": "моего", "157": "друга", "158": "лоб", "159": "над", "160": "которыми", "161": "наконец", "162": "к", "163": "времени", "164": "остался", "165": "далеко", "166": "позади", "167": "сунул", "168": "под", "169": "протянул", "170": "а", "171": "хорошо", "172": "заметил", "173": "часы", "174": "окно", "175": "три", "176": "половиной", "177": "ни", "178": "одного", "179": "тоже", "180": "но", "181": "между", "182": "этой", "183": "ярдов", "184": "ничего", "185": "стоит", "186": "об", "187": "убийстве", "188": "джона", "189": "стрэкера", "190": "серебряного", "191": "те", "192": "которых", "193": "это", "194": "один", "195": "случаев", "196": "искусство", "197": "должно", "198": "для", "199": "фактов", "200": "новых", "201": "которой", "202": "людей", "203": "полиция", "204": "буквально", "205": "от", "206": "том", "207": "чтобы", "208": "факты", "209": "них", "210": "нашу", "211": "определить", "212": "какие", "213": "деле", "214": "можно", "215": "считать", "216": "во", "217": "вторник", "218": "вечером", "219": "получил", "220": "две", "221": "хозяина", "222": "полковника", "223": "росса", "224": "грегори", "225": "которому", "226": "оба", "227": "моей", "228": "помощи", "229": "воскликнул", "230": "почему", "231": "поехали", "232": "вчера", "233": "милый", "234": "со", "235": "мной", "236": "гораздо", "237": "чем", "238": "люди", "239": "вашим", "240": "просто", "241": "мог", "242": "поверить", "243": "англии", "244": "скрывать", "245": "долго", "246": "таком", "247": "лошадь", "248": "нашли", "249": "ее", "250": "похититель", "251": "убийца", "252": "прошел", "253": "ночь", "254": "единственное", "255": "делу", "256": "молодого", "257": "фицроя", "258": "симпсона", "259": "понял", "260": "у", "261": "такое", "262": "вас", "263": "версия", "264": "нет", "265": "самые", "266": "их", "267": "ведь", "268": "добраться", "269": "рассказать", "270": "обстоятельства", "271": "кому", "272": "же", "273": "вряд", "274": "ли", "275": "сможете", "276": "помочь", "277": "будете", "278": "знать", "279": "holmes", "280": "me", "281": "a", "282": "of", "283": "вперед", "284": "тонким", "285": "длинным", "286": "стал", "287": "события", "288": "начал", "289": "сын", "290": "ничем", "291": "своему", "292": "ему", "293": "пять", "294": "лет", "295": "года", "296": "произошло", "297": "первым", "298": "него", "299": "одному", "300": "разу", "301": "своих", "302": "даже", "303": "ним", "304": "лошади", "305": "всегда", "306": "понятно", "307": "поэтому", "308": "много", "309": "прекрасно", "310": "пайленде", "311": "находится", "312": "конюшня", "313": "джон", "314": "стрэкер", "315": "двенадцать", "316": "пока", "317": "слишком", "318": "свои", "319": "трое", "320": "потому", "321": "всего", "322": "четыре", "323": "ночью", "324": "конюх", "325": "конюшне", "326": "другие", "327": "жил", "328": "женой", "329": "коттедже", "330": "ярдах", "331": "конюшни", "332": "полковник", "333": "детей", "334": "доме", "335": "служанка", "336": "вокруг", "337": "пайленда", "338": "каким", "339": "несколько", "340": "вообще", "341": "сам", "342": "другую", "343": "сторону", "344": "двух", "345": "миль", "346": "лорда", "347": "также", "348": "лошадей", "349": "там", "350": "совершенно", "351": "которые", "352": "сюда", "353": "понедельника", "354": "накануне", "355": "обычно", "356": "девять", "357": "часов", "358": "конюшню", "359": "двое", "360": "конюхов", "361": "пошли", "362": "третий", "363": "начале", "364": "зовут", "365": "ужин", "366": "никакого", "367": "она", "368": "нибудь", "369": "кроме", "370": "воды", "371": "девушка", "372": "фонарь", "373": "совсем", "374": "стемнело", "375": "сквозь", "376": "тридцати", "377": "перед", "378": "темноты", "379": "человек", "380": "крикнул", "381": "свете", "382": "фонаря", "383": "увидела", "384": "виду", "385": "явно", "386": "руках", "387": "очень", "388": "бледен", "389": "сильно", "390": "тридцать", "391": "скажете", "392": "спросил", "393": "девушку", "394": "уж", "395": "решил", "396": "поле", "397": "увидел", "398": "свет", "399": "вашего", "400": "возле", "401": "какая", "402": "кажется", "403": "наверное", "404": "такая", "405": "правда", "406": "нового", "407": "вынул", "408": "кармана", "409": "листок", "410": "бумаги", "411": "будет", "412": "самое", "413": "платье", "414": "какое", "415": "деньги", "416": "через", "417": "которое", "418": "оно", "419": "хантер", "420": "сидел", "421": "рот", "422": "незнакомец", "423": "снова", "424": "оказался", "425": "рядом", "426": "вечер", "427": "эти", "428": "слова", "429": "руке", "430": "какую", "431": "которого", "432": "кое", "433": "ваши", "434": "вопросов", "435": "сто", "436": "сами", "437": "ах", "438": "кто", "439": "закричал", "440": "побежал", "441": "дому", "442": "минуту", "443": "выскочил", "444": "хотя", "445": "они", "446": "здания", "447": "никаких", "448": "следов", "449": "обнаружили", "450": "выбежал", "451": "оставил", "452": "дверь", "453": "улыбнулся", "454": "друг", "455": "обстоятельство", "456": "показалось", "457": "столь", "458": "этом", "459": "вернулись", "460": "послал", "461": "обо", "462": "большого", "463": "значения", "464": "будто", "465": "впрочем", "466": "ночи", "467": "миссис", "468": "муж", "469": "ей", "470": "хочет", "471": "посмотреть", "472": "порядке", "473": "дождь", "474": "плащ", "475": "ушел", "476": "семь", "477": "утра", "478": "пошла", "479": "была", "480": "стол", "481": "состоянии", "482": "нигде", "483": "немедленно", "484": "крепко", "485": "никто", "486": "всей", "487": "какого", "488": "добиться", "489": "нельзя", "490": "обе", "491": "женщины", "492": "искать", "493": "тренер", "494": "каких", "495": "откуда", "496": "видно", "497": "заметили", "498": "зато", "499": "глаза", "500": "им", "501": "одна", "502": "вещь", "503": "сердце", "504": "примерно", "505": "четверти", "506": "увидели", "507": "небольшой", "508": "труп", "509": "несчастного", "510": "голова", "511": "без", "512": "сомнения", "513": "чрезвычайно", "514": "рука", "515": "маленький", "516": "нож", "517": "крови", "518": "галстук", "519": "тот", "520": "самый", "521": "словам", "522": "стоял", "523": "окна", "524": "осталась", "525": "сторожа", "526": "касается", "527": "следы", "528": "тут", "529": "затем", "530": "исчез", "531": "сведения", "532": "нем", "533": "росс", "534": "показал", "535": "большая", "536": "опиума", "537": "тем", "538": "остальные", "539": "ними", "540": "теперь", "541": "шаги", "542": "инспектор", "543": "место", "544": "происшествия", "545": "быстро", "546": "нашел", "547": "человека", "548": "естественно", "549": "подозрение", "550": "найти", "551": "труда", "552": "известен", "553": "имя", "554": "симпсон", "555": "рода", "556": "свое", "557": "состояние", "558": "занимался", "559": "пяти", "560": "фунтов", "561": "против", "562": "признался", "563": "приехал", "564": "втором", "565": "пытался", "566": "понедельник", "567": "однако", "568": "хотел", "569": "первых", "570": "объяснить", "571": "убитого", "572": "одежда", "573": "попал", "574": "могла", "575": "самым", "576": "которым", "577": "были", "578": "другой", "579": "стороны", "580": "самом", "581": "крайней", "582": "мере", "583": "интересом", "584": "установить", "585": "предположил", "586": "себе", "587": "вполне", "588": "возможно", "589": "одной", "590": "улик", "591": "продолжал", "592": "никак", "593": "могу", "594": "понять", "595": "полиции", "596": "случае", "597": "насколько", "598": "понимаю", "599": "увел", "600": "вероятно", "601": "оставив", "602": "повел", "603": "или", "604": "потом", "605": "вор", "606": "представляет", "607": "эта", "608": "менее", "609": "точки", "610": "вижу", "611": "подъехали", "612": "высокий", "613": "взглядом", "614": "глаз", "615": "джентльмен", "616": "чье", "617": "рад", "618": "приехали", "619": "мистер", "620": "сделал", "621": "хочу", "622": "сделать", "623": "расследования", "624": "хотите", "625": "увидеть", "626": "ждет", "627": "i", "628": "you", "629": "mr", "630": "холмсом", "631": "своими", "632": "вопросы", "633": "принимал", "634": "руки", "635": "груди", "636": "шляпу", "637": "которую", "638": "слышал", "639": "считаю", "640": "преступник", "641": "улики", "642": "новые", "643": "могут", "644": "наши", "645": "выводы", "646": "себя", "647": "предположение", "648": "пути", "649": "разумеется", "650": "самой", "651": "степени", "652": "сильный", "653": "моему", "654": "покачал", "655": "головой", "656": "зачем", "657": "нужно", "658": "ней", "659": "ключ", "660": "разве", "661": "какой", "662": "впервые", "663": "такую", "664": "кстати", "665": "говорит", "666": "передать", "667": "десять", "668": "действительно", "669": "всех", "670": "ваших", "671": "вовсе", "672": "этих", "673": "дважды", "674": "скорее", "675": "лондона", "676": "лежит", "677": "потерял", "678": "раз", "679": "места", "680": "утром", "681": "предположить", "682": "вывод", "683": "именно", "684": "того", "685": "осмотрел", "686": "поблизости", "687": "верно", "688": "коем", "689": "следует", "690": "поскольку", "691": "второй", "692": "никогда", "693": "осмотрели", "694": "разговор", "695": "минут", "696": "экипаж", "697": "наш", "698": "остановился", "699": "дороги", "700": "ту", "701": "самого", "702": "сидеть", "703": "глядя", "704": "прямо", "705": "собой", "706": "простите", "707": "старался", "708": "представлял", "709": "делом", "710": "осмотреть", "711": "сначала", "712": "здесь", "713": "принесли", "714": "наверху", "715": "служил", "716": "карманы", "717": "вещи", "718": "гостиной", "719": "можете", "720": "взглянуть", "721": "благодарю", "722": "сели", "723": "комнаты", "724": "стола", "725": "нами", "726": "свечи", "727": "два", "728": "трубка", "729": "лондон", "730": "внимательно", "731": "такие", "732": "вашей", "733": "части", "734": "думал", "735": "странно", "736": "особенно", "737": "жена", "738": "лежал", "739": "дней", "740": "взял", "741": "оружие", "742": "другого", "743": "рукой", "744": "момент", "745": "письмо", "746": "счет", "747": "уильяма", "748": "мужа", "749": "письма", "750": "адрес", "751": "весьма", "752": "двадцать", "753": "ну", "754": "ж", "755": "преступления", "756": "вышли", "757": "коридоре", "758": "женщина", "759": "рукав", "760": "лице", "761": "ужаса", "762": "голос", "763": "помощью", "764": "давно", "765": "помните", "766": "сэр", "767": "такого", "768": "значит", "769": "инспектором", "770": "среди", "771": "привели", "772": "края", "773": "рос", "774": "утро", "775": "шел", "776": "положил", "777": "знаете", "778": "интересно", "779": "земле", "780": "немало", "781": "превосходно", "782": "спустился", "783": "нее", "784": "руками", "785": "держал", "786": "спичку", "787": "таким", "788": "взгляда", "789": "принять", "790": "землю", "791": "такой", "792": "вытащил", "793": "ботинки", "794": "образом", "795": "ста", "796": "стану", "797": "хотелось", "798": "немного", "799": "лучше", "800": "завтра", "801": "карман", "802": "нетерпением", "803": "взглянул", "804": "пойдемте", "805": "оттуда", "806": "возразил", "807": "пусть", "808": "остается", "809": "поклонился", "810": "совет", "811": "свою", "812": "найдете", "813": "вместе", "814": "вернемся", "815": "медленно", "816": "солнце", "817": "вопрос", "818": "убил", "819": "будем", "820": "думать", "821": "позже", "822": "человеку", "823": "самому", "824": "вернуться", "825": "делать", "826": "чуть", "827": "хуже", "828": "надежды", "829": "большой", "830": "никакой", "831": "вне", "832": "всякого", "833": "тогда", "834": "вернулся", "835": "посмотрим", "836": "земля", "837": "стала", "838": "слегка", "839": "той", "840": "наше", "841": "правильно", "842": "нам", "843": "шли", "844": "попросил", "845": "успел", "846": "шагов", "847": "ног", "848": "след", "849": "которая", "850": "стали", "851": "дальше", "852": "четверть", "853": "указал", "854": "повернул", "855": "вашу", "856": "пришлось", "857": "идти", "858": "ведущей", "859": "подошли", "860": "навстречу", "861": "отсюда", "862": "нечего", "863": "позвольте", "864": "мистера", "865": "рано", "866": "хозяин", "867": "шерлок", "868": "мужчина", "869": "голосом", "870": "волос", "871": "отлично", "872": "при", "873": "пройти", "874": "дом", "875": "ладно", "876": "вернусь", "877": "услугам", "878": "вечера", "879": "вышел", "880": "стало", "881": "собака", "882": "сказали", "883": "указания", "884": "будут", "885": "нему", "886": "раньше", "887": "рассмеялся", "888": "надо", "889": "смотрите", "890": "иначе", "891": "ока", "892": "думаю", "893": "шаг", "894": "видел", "895": "глазами", "896": "внимание", "897": "слуги", "898": "поступок", "899": "рассказал", "900": "войдя", "901": "подошел", "902": "сумму", "903": "дьявол", "904": "легко", "905": "услышал", "906": "старый", "907": "кого", "908": "угодно", "909": "произвел", "910": "ровно", "911": "столько", "912": "сколько", "913": "знаю", "914": "скажу", "915": "напротив", "916": "сегодня", "917": "поездом", "918": "удалось", "919": "заявил", "920": "приятно", "921": "губы", "922": "считаете", "923": "невозможно", "924": "пожал", "925": "плечами", "926": "убежден", "927": "ваша", "928": "бежать", "929": "прошу", "930": "готов", "931": "фотографию", "932": "мои", "933": "признаться", "934": "хоть", "935": "дали", "936": "слово", "937": "открыл", "938": "своего", "939": "эту", "940": "сел", "941": "ходит", "942": "was", "943": "заметно", "944": "прежнему", "945": "мнение", "946": "странное", "947": "поведение", "948": "дня", "949": "город", "950": "надеюсь", "951": "узнаете", "952": "увидите", "953": "одну", "954": "последние", "955": "правой", "956": "каждый", "957": "ребенок", "958": "происходит", "959": "трех", "960": "сомнений", "961": "четырех", "962": "1", "963": "5", "964": "первый", "965": "владелец", "966": "наездник", "967": "шлем", "968": "рукава", "969": "черные", "970": "лорд", "971": "черный", "972": "6", "973": "вторую", "974": "должна", "975": "шесть", "976": "моих", "977": "мимо", "978": "моя", "979": "казалось", "980": "половине", "981": "цвет", "982": "стояли", "983": "большим", "984": "пришел", "985": "друзей", "986": "лишь", "987": "жизни", "988": "услугу", "989": "спокойно", "990": "имею", "991": "честь", "992": "обязан", "993": "мыслях", "994": "собственной", "995": "he", "996": "his", "997": "руку", "998": "полковником", "999": "совершил", "1000": "звонок", "1001": "рассказ", "1002": "более", "1003": "домой", "1004": "слушали", "1005": "тайну", "1006": "говорил", "1007": "оказались", "1008": "газеты", "1009": "головы", "1010": "мою", "1011": "запах", "1012": "сразу", "1013": "станет", "1014": "тех", "1015": "случайно", "1016": "подозрений", "1017": "всяких", "1018": "вспомнил", "1019": "вошел", "1020": "несомненно", "1021": "почти", "1022": "помощника", "1023": "большие", "1024": "иногда", "1025": "надеялся", "1026": "странный", "1027": "уме", "1028": "качестве", "1029": "будь", "1030": "доктор", "1031": "останется", "1032": "никому", "1033": "придет", "1034": "чей", "1035": "негодяй", "1036": "вскричал", "1037": "своим", "1038": "вещей", "1039": "помог", "1040": "преступление", "1041": "причины", "1042": "жизнь", "1043": "согласитесь", "1044": "довольно", "1045": "денег", "1046": "трудно", "1047": "представить", "1048": "могли", "1049": "своей", "1050": "дым", "1051": "чего", "1052": "животное", "1053": "опасность", "1054": "прочь", "1055": "видели", "1056": "поставить", "1057": "пришло", "1058": "случалось", "1059": "ответ", "1060": "точности", "1061": "мое", "1062": "конца", "1063": "лондоне", "1064": "зашел", "1065": "сказала", "1066": "сомневаюсь", "1067": "должны", "1068": "удовольствием", "1069": "свой", "1070": "7", "1071": "причине", "1072": "часто", "1073": "успеха", "1074": "оставался", "1075": "та", "1076": "история", "1077": "редко", "1078": "ради", "1079": "найдется", "1080": "большей", "1081": "силы", "1082": "одним", "1083": "энергии", "1084": "профессии", "1085": "пошел", "1086": "часа", "1087": "вдвоем", "1088": "молча", "1089": "около", "1090": "бейкер", "1091": "стрит", "1092": "мальчик", "1093": "приходил", "1094": "посмотрел", "1095": "ты", "1096": "полчаса", "1097": "дверью", "1098": "коридор", "1099": "погодя", "1100": "этим", "1101": "встал", "1102": "гостиную", "1103": "столе", "1104": "забыл", "1105": "видите", "1106": "часть", "1107": "местах", "1108": "вместо", "1109": "поднял", "1110": "профессор", "1111": "it", "1112": "up", "1113": "другое", "1114": "очевидно", "1115": "взгляд", "1116": "думаете", "1117": "восемь", "1118": "ответил", "1119": "голове", "1120": "приходится", "1121": "имеет", "1122": "лампы", "1123": "держать", "1124": "посмотрите", "1125": "далее", "1126": "лестнице", "1127": "прошло", "1128": "минуты", "1129": "комнату", "1130": "молодой", "1131": "полагаю", "1132": "следовало", "1133": "понимаете", "1134": "провел", "1135": "делает", "1136": "скорей", "1137": "упал", "1138": "стул", "1139": "работа", "1140": "нужен", "1141": "говорить", "1142": "любит", "1143": "делах", "1144": "жены", "1145": "грэнт", "1146": "манро", "1147": "гость", "1148": "вскочил", "1149": "стула", "1150": "улыбкой", "1151": "другом", "1152": "души", "1153": "удастся", "1154": "попрошу", "1155": "оказаться", "1156": "опять", "1157": "лица", "1158": "всю", "1159": "таковы", "1160": "нашей", "1161": "словах", "1162": "мало", "1163": "б", "1164": "улицу", "1165": "домом", "1166": "прежде", "1167": "рассказывать", "1168": "твердо", "1169": "эффи", "1170": "чувствую", "1171": "тайна", "1172": "пойдет", "1173": "прошлой", "1174": "звали", "1175": "городе", "1176": "вышла", "1177": "обоих", "1178": "ребенка", "1179": "смерти", "1180": "вернулась", "1181": "пожалуй", "1182": "тысячи", "1183": "недель", "1184": "год", "1185": "норбери", "1186": "коттедж", "1187": "станции", "1188": "году", "1189": "нашем", "1190": "говорю", "1191": "назад", "1192": "джек", "1193": "брал", "1194": "понадобилось", "1195": "новое", "1196": "тебе", "1197": "знаешь", "1198": "нужны", "1199": "отношения", "1200": "сперва", "1201": "месяцев", "1202": "ясно", "1203": "одном", "1204": "второго", "1205": "разглядеть", "1206": "черты", "1207": "впечатление", "1208": "едва", "1209": "внезапно", "1210": "истории", "1211": "сказать", "1212": "мертвенно", "1213": "узнать", "1214": "лицом", "1215": "what", "1216": "подумал", "1217": "носом", "1218": "повернулся", "1219": "окне", "1220": "жене", "1221": "спал", "1222": "проверить", "1223": "раздался", "1224": "дверей", "1225": "постели", "1226": "кровати", "1227": "достал", "1228": "послышался", "1229": "внизу", "1230": "вошла", "1231": "заговорил", "1232": "крик", "1233": "остальное", "1234": "женщиной", "1235": "спальню", "1236": "смешком", "1237": "тебя", "1238": "сама", "1239": "право", "1240": "воздух", "1241": "историю", "1242": "точно", "1243": "узнаю", "1244": "меньше", "1245": "словами", "1246": "дошел", "1247": "целый", "1248": "минутку", "1249": "выходит", "1250": "первую", "1251": "секунду", "1252": "обратно", "1253": "попытка", "1254": "глазах", "1255": "бога", "1256": "волнения", "1257": "силой", "1258": "дам", "1259": "идет", "1260": "этаже", "1261": "душе", "1262": "загадку", "1263": "поехал", "1264": "наша", "1265": "хозяйка", "1266": "наверно", "1267": "наверх", "1268": "вниз", "1269": "навсегда", "1270": "конец", "1271": "дал", "1272": "ворвался", "1273": "первом", "1274": "тихо", "1275": "черная", "1276": "никого", "1277": "убедился", "1278": "камине", "1279": "месяца", "1280": "кабинет", "1281": "следом", "1282": "said", "1283": "живет", "1284": "тень", "1285": "вернее", "1286": "поступить", "1287": "скажите", "1288": "говорят", "1289": "товарищ", "1290": "некоторое", "1291": "мысли", "1292": "смотрел", "1293": "вскоре", "1294": "оказалось", "1295": "кем", "1296": "знаком", "1297": "подумать", "1298": "некоторые", "1299": "вашем", "1300": "успели", "1301": "снаружи", "1302": "дайте", "1303": "телеграмму", "1304": "другу", "1305": "скоро", "1306": "узнали", "1307": "первая", "1308": "удивлен", "1309": "окажется", "1310": "скажем", "1311": "болезнь", "1312": "конце", "1313": "концов", "1314": "англию", "1315": "другим", "1316": "становится", "1317": "ход", "1318": "крайне", "1319": "можем", "1320": "ждать", "1321": "план", "1322": "положение", "1323": "пойти", 